{
  "audioViewer.audioError": "Error al cargar el audio.",
  "audioViewer.changeView": "Recortar grabación",
  "audioViewer.changeView.info": "Con esta herramienta, dibujando un rectangulo con el cursor, puede acercarse a la parte del espectrograma que quiere visualizar y escuchar con más detalle. Si la grabación contiene ruido de fondo de baja frecuencia u otros sonidos que dificultan la identificación, puede utilizar la herramienta de recorte de la grabación para excluirlos de la reproducción.",
  "audioViewer.defaultView": "Volver a la vista predeterminada",
  "audioViewer.frequency": "Frecuencia",
  "audioViewer.iosWarning": "<strong>Tenga en cuenta que, </strong> si su dispositivo tiene un botón de sonido/silencio, debe estar activado para que esta página funcione correctamente.",
  "audioViewer.loop.info": "Si desea que la grabación se reproduzca de manera continua, haga clic en el icono del bucle.",
  "audioViewer.notSupported": "¡La Web Audio API no es compatible con este navegador!",
  "audioViewer.sampleRateNotSupported": "Recording cannot be loaded. Sample rate {{sampleRate}} kHz is not supported in this browser.",
  "audioViewer.setDefaultSettings": "Restablecer ajustes predeterminados",
  "audioViewer.setDefaultSettings.info": "Restablece el buffer de tiempo a 30s y desactiva la frecuencia focal.",
  "audioViewer.targetFrequency": "Frecuencia focal",
  "audioViewer.targetFrequency.info": "Enfocando la frecuencia puede excluir las frecuencias no informativas por debajo y por encima del candidato en el espectrograma y audio. Si la grabación contiene ruido de fondo de baja frecuencia, debería mantener la frecuencia focal activada.",
  "audioViewer.time": "Tiempo",
  "audioViewer.timeBuffer": "Buffer de tiempo",
  "audioViewer.timeBuffer.info": "Modificando el buffer de tiempo puede ajustar la ventana de tiempo alrededor del candidato. Aumente el buffer, si desea ver y escuchar una extensión más larga de la grabación. Al modificar el buffer se ajusta simultáneamente la ventana de tiempo de la letra.",
  "cancel": "Cancelar",
  "continents.Africa": "África",
  "continents.Asia": "Asia",
  "continents.Australasia": "Australasia",
  "continents.Central America": "América central",
  "continents.Europe": "Europa",
  "continents.Middle East": "Oriente Medio",
  "continents.North America": "Norteamérica",
  "continents.Oceania": "Oceanía",
  "continents.Pacific Islands": "Islas del Pacífico",
  "continents.South America": "Sudamérica",
  "expertise.birdSongRecognitionSkillLevel1": "Apenas puedo identificar especies de aves",
  "expertise.birdSongRecognitionSkillLevel2": "Puedo identificar algunas especies (regionalmente)",
  "expertise.birdSongRecognitionSkillLevel3": "Puedo identificar la mayoría de las especies a nivel regional",
  "expertise.birdSongRecognitionSkillLevel4": "Puedo identificar la mayoría de las especies del continente",
  "expertise.birdSongRecognitionSkillLevels": "¿Con qué facilidad es capaz de identificar las vocalizaciones de las especies de aves que hay en los siguientes continentes?",
  "expertise.birdwatchingActivityLevel": "¿Con qué frecuencia se dedica a la observación de aves?",
  "expertise.birdwatchingActivityLevel1": "No soy un observador de aves",
  "expertise.birdwatchingActivityLevel2": "Observo aves de vez en cuando",
  "expertise.birdwatchingActivityLevel3": "Observo aves de forma activa y regularmente",
  "expertise.birdwatchingActivityLevel4": "Soy investigador especializados en aves u observador profesional",
  "expertise.cannotRecognizeAnyBirds": "¿Estás seguro de que no puedes reconocer ningún sonido de aves de ningún continente?",
  "expertise.error": "¡Error al guardar! Por favor, inténtalo de nuevo más tarde.",
  "expertise.missingAnswer": "Por favor, rellene todos los campos antes de guardar",
  "expertise.title": "Determine su nivel de experiencia",
  "feedback": "Sugerencias",
  "feedback.cancel": "Cancelar",
  "feedback.failure": "Desgraciadamente, no se ha podido enviar su opinión. Intentelo más tarde. Si el problema persiste, puede enviar sus comentarios directamente a helpdesk@laji.fi",
  "feedback.intro": "Tu dirección de correo electrónico está automáticamente incluida en este mensaje, ya que está conectado. Si quiere enviar comentarios anónimos, por favor, cierre primero la sesión.",
  "feedback.intro.notLogged": "Si quiere recibir una respuesta a sus comentarios, por favor, proporcione una dirección de correo electrónico.",
  "feedback.invalid": "Debes rellenar tanto la descripción como el mensaje.",
  "feedback.message": "Mensaje",
  "feedback.send": "Enviar",
  "feedback.success": "Gracias por sus comentarios",
  "feedback.topic": "Asunto",
  "feedback.topic.bad": "informe de fallos",
  "feedback.topic.description": "Descripción",
  "feedback.topic.empty": "Elegir tema",
  "feedback.topic.good": "solicitud de funcionalidad",
  "feedback.topic.other": "otro",
  "home.main-page.title": "Infraestructura Finlandesa de Información de Biodiversidad",
  "identification.allContinents": "Filtrar por continente",
  "identification.allRecordingsAnnotated": "You have identified all the recordings in this site! Thank you very much for your valuable input and improving automated bird sound identification!",
  "identification.backToSiteSelection": "Volver a la selección del sitio",
  "identification.boxes": "Recuadros",
  "identification.boxes.info": "Se recomienda etiquetar sonidos con recuadros si es fácil, es decir, si la grabación contiene vocalizaciones claras. No es obligatorio. No se quede atascado con el etiquetado de todos los sonidos lejanos o solapados.",
  "identification.boxes.new": "Dibujar un nuevo recuadro",
  "identification.boxes.overlapsWithOthers": "Solapa con otra especie",
  "identification.containsBirdsNotOnList": "La grabación contiene aves que no están en la lista",
  "identification.containsBirdsNotOnList.info": "Campo de texto libre para especies que no se encuentran en la lista taxonómica de eBird/Clements de 2019. Por ejemplo, Búho del Magreb (<i>Strix [aluco] mauritanica<i>).",
  "identification.containsHumanSpeech": "La grabación contiene voces humanas u otras vocalizaciones",
  "identification.containsHumanSpeech.info": "Seleccione esta opción si la grabación incluye voces humanas u otras vocalizaciones.",
  "identification.containsInsectsNotOnList": "Recording contains insects that are not on the list",
  "identification.containsInsectsNotOnList.info": "Free-text field for species that are not found in the taxonomy list.",
  "identification.containsUnknownBirds": "La grabación contiene vocalizaciones de aves que no puedo identificar",
  "identification.containsUnknownBirds.info": "Seleccione esta opción si hay vocalizaciones de aves que no puede identificar. Si ha incluido estos sonidos como que posiblemente están en la lista de abajo, deje esta opción sin seleccionar.",
  "identification.containsUnknownInsects": "Recording contains insect vocalizations I cannot identify",
  "identification.containsUnknownInsects.info": "Select this if there are insect vocalizations you cannot identify. If you included these sounds as possibly occurring in the list below, leave this unselected.",
  "identification.createTemplates": "Crear plantillas",
  "identification.createTemplates.info": "Opcionalmente, puede ver o crear plantillas para esta especie haciendo clic en este enlace.",
  "identification.doesNotContainBirds": "No hay sonidos de aves audibles en la grabación",
  "identification.doesNotContainBirds.info": "En caso de que no pueda oír ninguna vocalización de aves en la grabación, marque esta casilla.",
  "identification.doesNotContainInsects": "No insect sounds audible in the recording",
  "identification.doesNotContainInsects.info": "In case you cannot hear any insect vocalization in the recording, select this box.",
  "identification.draw": "Dibujar",
  "identification.drawABox": "Dibujar un recuadro en el espectrograma",
  "identification.drawNonBird": "Dibujar un recuadro en el espectrograma que contiene un sonido que no es de un ave",
  "identification.drawNonBird.info": "Con esta herramienta, al dibujar un recuadro con el cursor del ratón, puede marcar sonidos evidentes que no son de aves, como mamíferos, ranas, etc. Esto enseña al modelo de identificación a filtrar los sonidos que no son de aves.",
  "identification.drawNonInsect": "Draw a box to the spectrogram that contains a non-insect sound",
  "identification.drawNonInsect.info": "With this tool, by drawing a rectangle with a mouse cursor, you can annotate clear non-insect sounds such as mammals, frogs etc. This teaches the identification model to filter out non-insect sounds.",
  "identification.genericError": "Hubo un error al cargar el archivo.",
  "identification.hasBoxesForAllBirdSounds": "He dibujado recuadros para todos los sonidos de aves del clip",
  "identification.hasBoxesForAllInsectSounds": "I have drawn boxes for all insect sounds for the clip",
  "identification.highFrequencies": "Frecuencias altas",
  "identification.highFrequencies.info": "Escalar el espectrograma para mostrar frecuencias más altas hasta 16 kHz.",
  "identification.identify": "Identificar especies que hay en la grabación",
  "identification.identify.info": "Escuche la grabación de sonido de 10 segundos y ponga todas las especies de aves que pueda identificar. Indique, seleccionando las casillas de verificación correspondientes, si la grabación es de tan baja calidad que dificulta la identificación, si puede escuchar voces humanas en la grabación, si ha dibujado recuadors para todos los sonidos de aves del clip, si no hay aves vocalizando, o si hay algún ave que no se pueda identificar. Cuando haya completado estas tareas, haga clic en \"Guardar y pasar a la siguiente grabación\".",
  "identification.isLowQuality": "La grabación es de mala calidad (ruido, lluvia, etc.)",
  "identification.isLowQuality.info": "Seleccione esta opción si hay lluvia, viento u otras fuentes de ruido que dificultan considerablemente la escucha e identificación.",
  "identification.leaveConfirm": "¿Está seguro que desea salir de la página sin guardar los cambios?",
  "identification.listInsectSpecies": "Insert insect species occurring in the recording:",
  "identification.listSpecies": "Insertar especies de aves en la grabación:",
  "identification.listSpecies.info": "Inserte las especies que identificó en la lista de abajo. En caso de que no esté seguro de las identificaciones, elija \"Posible\" de la lista de abajo, de lo contrario mantenga la selección en \"Seguro\", si usted está razonablemente seguro acerca de la identificación.",
  "identification.mainSection": "Anotar paisajes sonoros",
  "identification.nextRecording": "Guardar y pasar a la siguiente grabación",
  "identification.nextRecording.info": "Una vez que haya completado las identificaciones, puede pasar a la siguiente grabación. Anote, al menos, las especies que pueda identificar y seleccione también las opciones correspondientes, si la grabación contiene vocalizaciones de aves que no puede identificar o si no hay vocalizaciones de aves.",
  "identification.nextRecording.validation": "Inserte al menos una especie de aves o seleccione \"La grabación es de baja calidad (ruido, lluvia, etc.). \", \"No hay sonidos de aves en la grabación\" o \"La grabación incluye vocalizaciones de aves que no puedo identificar\".",
  "identification.nextRecordingInsect.info": "Once you are ready with the identifications, and recording classifications, you are free to move to the next recording. Annotate at least the species you can identify, but also select the appropriate check boxes if the recording contains insect vocalizations you cannot identify or no insect vocalization at all.",
  "identification.nonBird": "Otro",
  "identification.occurs": "Seguro",
  "identification.possiblyOccurs": "Posible",
  "identification.possiblyOccurs.info": "Seleccione esta opción si no está seguro de ninguna de las vocalizaciones de especies de aves en la grabación. Además, <strong>inserte todas las especies confusas en la lista</strong>, y seleccione posible en todas ellas. Por ejemplo, si no está seguro de la identificación de una especie de piquituerto, debe insertar piquituerto común (Loxia curvirostra) y piquituerto lorito (L. pytyopsittacus) y seleccione la opción posible en ambos casos.",
  "identification.possiblyOccursInsect.info": "Select this if you are unsure about any of the insect species vocalizations in the recording. Moreover <strong>insert all the confusion species to the list</strong>, and select occurs possibly on all of them. For example, if you are unsure of the identification of a Crossbill species, you should insert Red Crossbill (Loxia curvirostra) and Parrot Crossbill (L. pytyopsittacus) and select the button occurs possibly on both of them.",
  "identification.previousRecording": "Volver a la grabación anterior",
  "identification.previousRecording.info": "Si pasa por error a la siguiente grabación o se da cuenta de que ha olvidado incluir una identificación, puede volver atrás y modificar sus identificaciones haciendo clic aquí.",
  "identification.redraw": "Redibujar",
  "identification.remove": "Eliminar",
  "identification.saveRecording.info": "Si necesita parar antes de terminar haga clic en el botón guardar. Al hacerlo, las identificaciones que haya hecho para la grabación actual se guardan y la próxima vez que regreses a Bird Sounds Global.",
  "identification.seeTemplates": "Ver plantillas",
  "identification.skip": "Saltar esta grabación",
  "identification.skipConfirm": "¿Está seguro de que desea saltar esta grabación y descartar todos los cambios?",
  "identification.taxonExpertiseMissing": "Por favor, completa la sección <strong>Determina tu nivel de experiencia</strong> antes de continuar.",
  "identification.timeBuffer": "Buffer de tiempo",
  "identification.timeBuffer.info": "Agrega un buffer de tiempo al principio y al final del espectrograma.",
  "identification.title": "Anotar paisajes sonoros",
  "instructions": "Instrucciones",
  "navigation.user": "Configuración de usuario",
  "navigation.user.login": "Iniciar sesión | Registrarse",
  "navigation.user.logout": "Cerrar sesión",
  "navigation.user.profile": "Perfil",
  "no": "no",
  "off": "off",
  "OK": "Aceptar",
  "on": "on",
  "profile.accountSettings": "Mi Cuenta",
  "profile.missing": "Usuario no encontrado.",
  "results.allSpecies": "Todas las especies",
  "results.annotationCountMap": "Mapa del recuento de anotaciones",
  "results.annotationCounts": "Número total de anotaciones",
  "results.annotations": "anotaciones",
  "results.ownSpecies": "Especies propias",
  "results.pie.group1": "No hay validaciones",
  "results.pie.group2": "1 validación",
  "results.pie.group3": "2 o más validaciones",
  "results.pie.title": "Número de validaciones por especie",
  "results.sites": "sitios",
  "results.speciesTable.filter": "Tipo de filtro...",
  "results.speciesTable.title": "Lista de especies",
  "results.title": "Resultados",
  "results.total": "Total",
  "results.userTable.annotationCount": "Recuento de anotaciones",
  "results.userTable.distinctSpeciesCount": "Núm. de especies diferentes",
  "results.userTable.drawnBoxesCount": "Recuento de recuadros dibujados",
  "results.userTable.name": "Nombre",
  "results.userTable.speciesCount": "Presencias de especies",
  "results.userTable.speciesCreated": "Número de especies - plantillas creadas",
  "results.userTable.speciesValidated": "Número de especies - plantillas validadas",
  "results.userTable.title": "Expertos que participan",
  "save": "Guardar",
  "select": "seleccionar",
  "selfUrl.introEnd": "Aquí puede administrar los nombres de usuario de otros sistemas, etc.",
  "selfUrl.introStart": "Ver y editar la información de la cuenta de usuario requiere que inicie sesión de nuevo por razones de seguridad. Después de hacer clic en el botón de Mi cuenta, por favor, inicie sesión de nuevo.",
  "siteSelection.confirm": "Confirmar y pasar al siguiente",
  "siteSelection.description": "Seleccione los sitios haciendo clic en un punto en el mapa o dibujando un área con una herramienta de dibujo.",
  "siteSelection.draw": "Dibujar Rectángulo",
  "siteSelection.site": "Sitio",
  "siteSelection.site.country": "País",
  "siteSelection.site.id": "ID",
  "siteSelection.site.name": "Nombre",
  "siteSelection.title": "Seleccione un sitio de grabación",
  "speciesList.column.commonName": "Nombre común",
  "speciesList.column.notifications": "Notificaciones",
  "speciesList.column.scientificName": "Nombre científico",
  "speciesList.column.userHasValidated": "Usted ha participado",
  "speciesList.column.validationCount": "Número de validación",
  "speciesList.column.versionCount": "Conteo de versión",
  "speciesList.filters.byRegion": "Filtrar especies por región",
  "speciesList.filters.byTaxonomy": "Filtrar especies por categoría taxonómica",
  "speciesList.filters.continent": "Continente",
  "speciesList.filters.family": "Familia",
  "speciesList.filters.onlyUnvalidated": "Mostrar únicamente especies no validadas",
  "speciesList.filters.order": "Orden",
  "speciesList.filters.search": "Buscar por especie",
  "speciesList.hasModifications": "Hay especies que han sido modificadas después de tu validación",
  "speciesList.hasModifications.info": "La especie ha sido modificada tras tu validación",
  "speciesList.hasNotPossibleValidations.info": "Se ha informado que no es posible crear todas las plantillas para esta especie",
  "speciesList.isLocked.info": "La especie está bloqueada por otro usuario",
  "speciesList.title": "Validar las plantillas de especie",
  "validation.audio": "Audio",
  "validation.cancel": "Cancelar",
  "validation.candidates": "Candidatas",
  "validation.candidates.description": "Aquí se presentan las candidatas para plantillas y sus archivos de audio originales. Desde esta vista se puede ver brevemente el material disponible para las plantillas. Las plantillas se muestran como marcos naranjas y las candidatas como marcos azules. Haga clic una vez en cualquiera de las imágenes de abajo para escuchar el audio correspondiente, y haga doble clic para crear una plantilla para la especie. Si el archivo de audio es más largo de los dos minutos, entonces al hacer doble clic en el archivo de audio, éste se abre enfocado en el lugar donde se hizo el doble clic. Por favor, tenga en cuenta que las candidatas son elegidas por un algoritmo y pueden incluir otras especies que no sean la especie focal. Por lo tanto, su utilidad puede variar de una especie a otras.",
  "validation.candidates.description.oldVersion": "Aquí se presentan las candidatas para plantillas y sus archivos de audio originales. Desde esta vista se puede ver brevemente el material disponible para las plantillas. Las plantillas se muestran como marcos naranjas y las candidatas como marcos azules.",
  "validation.candidates.hide": "Ocultar candidatas",
  "validation.candidates.show": "Mostrar candidatas",
  "validation.confirmAll": "Confirmar todas las plantillas",
  "validation.description": "Utilice las plantillas candidatas o archivos de audio proporcionados a continuación para crear nuevas plantillas. Al hacer doble clic en cualquiera de ellos se abrirá una nueva pestaña en la que podrá reencuadrar y confirmarlos como plantillas.",
  "validation.description.confirm": "Escuche a través de las plantillas haciendo clic en ellas una vez. Si se necesitan modificaciones, puede reencuadrar y eliminar las plantillas existentes haciendo doble clic en ellas. Esto las abrirá en una nueva pestaña. Puede confirmar todas las plantillas de una vez haciendo clic en el botón azul de abajo o una por una haciendo doble clic y confirmarlas por separado.",
  "validation.description.oldVersion": "Esta es una versión anterior de los candidatos en la cual otro usuario ha realizado modificaciones. Puede estudiar los candidatos haciendo doble clic en ellos. Puede escuchar las plantillas haciendo clic en ellas una vez. Las modificaciones no son posibles, ya que esto sólo se puede hacer en la última versión de la especie. Se puede acceder a la última versión desde la esquina superior derecha. Las plantillas que han sido modificadas después de esta versión se muestran en amarillo (nombre) o rojo (eliminado). Haz doble clic en ellas, verás la explicación dada por el usuario que realizó las modificaciones.",
  "validation.includingSubspecies": "Incluyendo",
  "validation.leaveConfirm": "¿Estás seguro de que deseas salir?",
  "validation.maxNbrOfTemplates": "Ya existen 10 plantillas. Por favor, elimina una antes de crear una nueva.",
  "validation.missingConfirm": "Por favor, confirme las 10 plantillas",
  "validation.missingTemplates": "Por favor rellene las 10 plantillas o marque \"Crear todas las plantillas no es posible\" si no es posible",
  "validation.noLock": "Otro usuario está modificando esta especie.",
  "validation.saveAndReturn": "Guardar y volver a lista de especies",
  "validation.saveAsNotPossible": "No es posible crear todas las plantillas",
  "validation.savingError": "Error al guardar.",
  "validation.savingError.speciesLocked": "La especie está bloqueada por otro usuario.",
  "validation.soundType": "Tipo de sonido",
  "validation.template.audio.description": "Esta ventana le permite navegar por el audio desde donde se origina la plantilla/candidato. Si vuelve a reencuadrar la plantilla, haga clic en el botón azul de abajo y dibuje el marco de una nueva plantilla. Puede estudiar el audio más de cerca cambiando el buffer de tiempo, la frecuencia de enfoque y recortándolo.",
  "validation.template.comment": "Comentarios sobre la plantilla",
  "validation.template.confirm": "Confirmar",
  "validation.template.confirmAndComment": "¿Está seguro que desea volver a re-encuadrar / eliminar la plantilla? Si es así, proporcione una justificación en el campo de comentarios de abajo. Esto eliminará todas las validaciones anteriores de la plantilla. ",
  "validation.template.current": "Plantilla actual",
  "validation.template.description": "En esta ventana verá el recuadro actual de la plantilla. Haga clic en \"confirmar\" para guardar el candidato como plantilla o para validar la plantilla.",
  "validation.template.frame": "Marco de la plantilla",
  "validation.template.new": "Nueva plantilla",
  "validation.template.oldVersion": "Plantilla",
  "validation.template.reframe": "Re-encuadrar plantilla",
  "validation.template.reframed": "Plantilla re-encuadrada",
  "validation.template.remove": "Eliminar",
  "validation.template.remove.confirm": "¿Está seguro que desea eliminar esta plantilla?",
  "validation.template.removed": "Plantilla eliminada",
  "validation.template.validatedBy": "Plantilla validada por los usuarios",
  "validation.templates": "Plantillas",
  "validation.title": "Validar Plantillas de especies",
  "validation.undefined": "Indefinido",
  "versionNav.next": "Siguiente",
  "versionNav.previous": "Anterior",
  "versionNav.version": "Versión {{version}}/{{total}} guardada por {{user}}",
  "yes": "sí"
}