{
  "audioViewer.audioError": "Error al reproducir el audio\".\".",
  "audioViewer.changeView": "Recortar la grabación",
  "audioViewer.changeView.info": "Con esta herramienta, dibujando un rectangulo con el cursor del ratón, tu puedes acercarte a la parte del espectrograma que tu quiere visualizar y escuchar con mas detalle. Si la grabación contiene ruido de fondo de baja frecuencia u otros sonidos que obstruyen la identificación, puedes utilizar utilizar la herramienta de recorte de la grabación para excluirlos de la reproducción.",
  "audioViewer.defaultView": "Volver a la vista completa",
  "audioViewer.frequency": "Frecuencia",
  "audioViewer.iosWarning": "<strong>Tenga en cuenta que, </strong> si su dispositivo tiene un botón de sonido/silencio, debe estar activado para que esta página funcione correctamente.",
  "audioViewer.loop.info": "Si desea que la grabación se reproduzca de manera continua, haga clic en el icono del bucle.",
  "audioViewer.notSupported": "¡La Web Audio API no es compatible con este navegador!",
  "audioViewer.setDefaultSettings": "Restablecer ajustes predeterminados",
  "audioViewer.setDefaultSettings.info": "Restablece el buffer de tiempo a 30s y desactiva la frecuencia focal.",
  "audioViewer.targetFrequency": "Frecuencia focal",
  "audioViewer.targetFrequency.info": "Enfocando la frecuencia puede excluir las frecuencias no informativas por debajo y por encima del candidato en el espectrograma y audio. Si la grabación contiene ruido de fondo de baja frecuencia, debería mantener la frecuencia focal activada.",
  "audioViewer.time": "Tiempo",
  "audioViewer.timeBuffer": "Buffer de tiempo",
  "audioViewer.timeBuffer.info": "Modificando el buffer de tiempo puede ajustar la ventana de tiempo alrededor del candidato. Aumente el buffer, si desea ver y escuchar una extensión más larga de la grabación. Al modificar el buffer se ajusta simultáneamente la ventana de tiempo de la letra.",
  "cancel": "Cancelar",
  "continents.Africa": "África",
  "continents.Asia": "Asia",
  "continents.Australasia": "Australasia",
  "continents.Central America": "América central",
  "continents.Europe": "Europa",
  "continents.Middle East": "Oriente Medio",
  "continents.North America": "Norteamérica",
  "continents.Oceania": "Oceanía",
  "continents.Pacific Islands": "Islas del Pacífico",
  "continents.South America": "Sudamérica",
  "expertise.birdSongRecognitionSkillLevel1": "Apenas puedo identificar especies de aves",
  "expertise.birdSongRecognitionSkillLevel2": "Puedo identificar algunas especies (regionalmente)",
  "expertise.birdSongRecognitionSkillLevel3": "Puedo identificar la mayoría de las especies a nivel regional",
  "expertise.birdSongRecognitionSkillLevel4": "Puedo identificar la mayoría de las especies del continente",
  "expertise.birdSongRecognitionSkillLevels": "¿Con qué facilidad es capaz de identificar las vocalizaciones de las especies de aves que hay en los siguientes continentes?",
  "expertise.birdwatchingActivityLevel": "¿Con qué frecuencia se dedica a la observación de aves?",
  "expertise.birdwatchingActivityLevel1": "No soy un observador de aves",
  "expertise.birdwatchingActivityLevel2": "Observo aves de vez en cuando",
  "expertise.birdwatchingActivityLevel3": "Observo aves de forma activa y regularmente",
  "expertise.birdwatchingActivityLevel4": "Soy investigador especializados en aves u observador profesional",
  "expertise.cannotRecognizeAnyBirds": "¿Estás seguro de que no puedes reconocer ningún sonido de aves de ningún continente?",
  "expertise.error": "¡Error al guardar! Por favor, inténtalo de nuevo más tarde.",
  "expertise.missingAnswer": "Por favor, rellene todos los campos antes de guardar",
  "expertise.title": "Determine su nivel de experiencia",
  "feedback": "Sugerencias",
  "feedback.cancel": "Cancelar",
  "feedback.failure": "Desgraciadamente, no se ha podido enviar su opinión. Intentelo más tarde. Si el problema persiste, puede enviar sus comentarios directamente a helpdesk@laji.fi",
  "feedback.intro": "Tu dirección de correo electrónico está automáticamente incluida en este mensaje, ya que está conectado. Si quiere enviar comentarios anónimos, por favor, cierre primero la sesión.",
  "feedback.intro.notLogged": "Si quiere recibir una respuesta a sus comentarios, por favor, proporcione una dirección de correo electrónico.",
  "feedback.invalid": "Debes rellenar tanto la descripción como el mensaje.",
  "feedback.message": "Mensaje",
  "feedback.send": "Enviar",
  "feedback.success": "Gracias por sus comentarios",
  "feedback.topic": "Asunto",
  "feedback.topic.bad": "informe de fallos",
  "feedback.topic.description": "Descripción",
  "feedback.topic.empty": "Elegir tema",
  "feedback.topic.good": "solicitud de funcionalidad",
  "feedback.topic.other": "otro",
  "home.main-page.title": "Infraestructura Finlandesa de Información de Biodiversidad",
  "identification.allContinents": "Filtrar por continente",
  "identification.backToSiteSelection": "Volver a la selección del sitio",
  "identification.boxes": "Recuadros",
  "identification.boxes.info": "It's recommended to label sounds with boxes if it is easy i.e. recording has clear vocalizations. It is not mandatory. Don't get stuck with labelling all distant or overlapping sounds.",
  "identification.boxes.new": "Dibujar un nuevo recuadro",
  "identification.boxes.overlapsWithOthers": "Solapa con otra especie",
  "identification.containsBirdsNotOnList": "La grabación contiene aves que no están en la lista",
  "identification.containsBirdsNotOnList.info": "Campo de texto libre para especies que no se encuentran en la lista taxonómica de eBird/Clements de 2019. Por ejemplo, Búho del Magreb (<i>Strix [aluco] mauritanica<i>).",
  "identification.containsHumanSpeech": "La grabación contiene voces humanas u otras vocalizaciones",
  "identification.containsHumanSpeech.info": "Seleccione esta opción si la grabación incluye voces humanas u otras vocalizaciones.",
  "identification.containsUnknownBirds": "La grabación contiene vocalizaciones de aves que no puedo identificar",
  "identification.containsUnknownBirds.info": "Seleccione esta opción si hay vocalizaciones de aves que no puede identificar. Si ha incluido estos sonidos como que posiblemente están en la lista de abajo, deje esta opción sin seleccionar.",
  "identification.createTemplates": "Crear plantillas",
  "identification.createTemplates.info": "Opcionalmente, puede ver o crear plantillas para esta especie haciendo clic en este enlace.",
  "identification.doesNotContainBirds": "No hay sonidos de aves audibles en la grabación",
  "identification.doesNotContainBirds.info": "En caso de que no pueda oír ninguna vocalización de aves en la grabación, marque esta casilla.",
  "identification.draw": "Dibujar",
  "identification.drawABox": "Dibujar un recuadro en el espectrograma",
  "identification.drawNonBird": "Dibujar un recuadro en el espectrograma que contiene un sonido que no es de un ave",
  "identification.drawNonBird.info": "Con esta herramienta, al dibujar un recuadro con el cursor del ratón, puede marcar sonidos evidentes que no son de aves, como mamíferos, ranas, etc. Esto enseña al modelo de identificación a filtrar los sonidos que no son de aves.",
  "identification.genericError": "Hubo un error al cargar el archivo.",
  "identification.hasBoxesForAllBirdSounds": "He dibujado recuadros para todos los sonidos de aves del clip",
  "identification.highFrequencies": "Frecuencias altas",
  "identification.highFrequencies.info": "Escalar el espectrograma para mostrar frecuencias más altas hasta 16 kHz.",
  "identification.identify": "Identificar especies que hay en la grabación",
  "identification.identify.info": "Escuche la grabación de sonido de 10 segundos y ponga todas las especies de aves que pueda identificar. Indique, seleccionando las casillas de verificación correspondientes, si la grabación es de tan baja calidad que dificulta la identificación, si puede escuchar voces humanas en la grabación, si ha dibujado recuadors para todos los sonidos de aves del clip, si no hay aves vocalizando, o si hay algún ave que no se pueda identificar. Cuando haya completado estas tareas, haga clic en \"Guardar y pasar a la siguiente grabación\".",
  "identification.isLowQuality": "La grabación es de mala calidad (ruido, lluvia, etc.)",
  "identification.isLowQuality.info": "Seleccione esta opción si hay lluvia, viento u otras fuentes de ruido que dificultan considerablemente la escucha e identificación.",
  "identification.leaveConfirm": "¿Está seguro que desea salir de la página sin guardar los cambios?",
  "identification.listSpecies": "Insertar especies de aves en la grabación:",
  "identification.listSpecies.info": "Inserte las especies que identificó en la lista de abajo. En caso de que no esté seguro de las identificaciones, elija \"Posible\" de la lista de abajo, de lo contrario mantenga la selección en \"Seguro\", si usted está razonablemente seguro acerca de la identificación.",
  "identification.mainSection": "Anotar paisajes sonoros",
  "identification.nextRecording": "Guardar y pasar a la siguiente grabación",
  "identification.nextRecording.info": "Una vez que haya completado las identificaciones, puede pasar a la siguiente grabación. Anote, al menos, las especies que pueda identificar y seleccione también las opciones correspondientes, si la grabación contiene vocalizaciones de aves que no puede identificar o si no hay vocalizaciones de aves.",
  "identification.nextRecording.validation": "Inserte al menos una especie de aves o seleccione \"La grabación es de baja calidad (ruido, lluvia, etc.). \", \"No hay sonidos de aves en la grabación\" o \"La grabación incluye vocalizaciones de aves que no puedo identificar\".",
  "identification.nonBird": "Otro",
  "identification.occurs": "Seguro",
  "identification.possiblyOccurs": "Posible",
  "identification.possiblyOccurs.info": "Seleccione esta opción si no está seguro de ninguna de las vocalizaciones de especies de aves en la grabación. Además, <strong>inserte todas las especies confusas en la lista</strong>, y seleccione posible en todas ellas. Por ejemplo, si no está seguro de la identificación de una especie de piquituerto, debe insertar piquituerto común (Loxia curvirostra) y piquituerto lorito (L. pytyopsittacus) y seleccione la opción posible en ambos casos.",
  "identification.previousRecording": "Volver a la grabación anterior",
  "identification.previousRecording.info": "Si pasa por error a la siguiente grabación o se da cuenta de que ha olvidado incluir una identificación, puede volver atrás y modificar sus identificaciones haciendo clic aquí.",
  "identification.redraw": "Redibujar",
  "identification.remove": "Eliminar",
  "identification.saveRecording.info": "Si necesita parar antes de terminar haga clic en el botón guardar. Al hacerlo, las identificaciones que haya hecho para la grabación actual se guardan y la próxima vez que regreses a Bird Sounds Global.",
  "identification.seeTemplates": "Ver plantillas",
  "identification.skip": "Saltar esta grabación",
  "identification.skipConfirm": "¿Está seguro de que desea saltar esta grabación y descartar todos los cambios?",
  "identification.taxonExpertiseMissing": "Por favor, completa la sección <strong>Determina tu nivel de experiencia</strong> antes de continuar.",
  "identification.timeBuffer": "Buffer de tiempo",
  "identification.timeBuffer.info": "Agrega un buffer de tiempo al principio y al final del espectrograma.",
  "identification.title": "Anotar paisajes sonoros",
  "instructions": "Instrucciones",
  "navigation.user": "Configuración de usuario",
  "navigation.user.login": "Iniciar sesión | Registrarse",
  "navigation.user.logout": "Cerrar sesión",
  "navigation.user.profile": "Perfil",
  "no": "no",
  "off": "off",
  "OK": "Aceptar",
  "on": "on",
  "profile.accountSettings": "Mi Cuenta",
  "profile.missing": "Usuario no encontrado.",
  "results.allSpecies": "All species",
  "results.annotationCountMap": "Mapa del recuento de anotaciones",
  "results.annotationCounts": "Número total de anotaciones",
  "results.annotations": "anotaciones",
  "results.ownSpecies": "Own species",
  "results.pie.group1": "No hay validaciones",
  "results.pie.group2": "1 validación",
  "results.pie.group3": "2 o más validaciones",
  "results.pie.title": "Número de validaciones por especie",
  "results.sites": "sitios",
  "results.speciesTable.filter": "Type to filter...",
  "results.speciesTable.title": "Lista de especies",
  "results.title": "Resultados",
  "results.total": "Total",
  "results.userTable.annotationCount": "Recuento de anotaciones",
  "results.userTable.distinctSpeciesCount": "Núm. de especies diferentes",
  "results.userTable.drawnBoxesCount": "Recuento de recuadros dibujados",
  "results.userTable.name": "Nombre",
  "results.userTable.speciesCount": "Presencias de especies",
  "results.userTable.speciesCreated": "Número de especies - plantillas creadas",
  "results.userTable.speciesValidated": "Número de especies - plantillas validadas",
  "results.userTable.title": "Expertos que participan",
  "save": "Guardar",
  "select": "seleccionar",
  "selfUrl.introEnd": "Aquí puede administrar los nombres de usuario de otros sistemas, etc.",
  "selfUrl.introStart": "Ver y editar la información de la cuenta de usuario requiere que inicie sesión de nuevo por razones de seguridad. Después de hacer clic en el botón de Mi cuenta, por favor, inicie sesión de nuevo.",
  "siteSelection.confirm": "Confirmar y pasar al siguiente",
  "siteSelection.description": "Seleccione los sitios haciendo clic en un punto en el mapa o dibujando un área con una herramienta de dibujo.",
  "siteSelection.draw": "Dibujar Rectángulo",
  "siteSelection.site": "Sitio",
  "siteSelection.site.country": "País",
  "siteSelection.site.id": "ID",
  "siteSelection.site.name": "Nombre",
  "siteSelection.title": "Seleccione un sitio de grabación",
  "speciesList.column.commonName": "Nombre común",
  "speciesList.column.notifications": "Notificaciones",
  "speciesList.column.scientificName": "Nombre científico",
  "speciesList.column.userHasValidated": "Usted ha participado",
  "speciesList.column.validationCount": "Número de validación",
  "speciesList.column.versionCount": "Conteo de versión",
  "speciesList.filters.byRegion": "Filtrar especies por región",
  "speciesList.filters.byTaxonomy": "Filtrar especies por categoría taxonómica",
  "speciesList.filters.continent": "Continente",
  "speciesList.filters.family": "Familia",
  "speciesList.filters.onlyUnvalidated": "Mostrar únicamente especies no validadas",
  "speciesList.filters.order": "Orden",
  "speciesList.filters.search": "Buscar por especie",
  "speciesList.hasModifications": "Hay especies que han sido modificadas después de tu validación",
  "speciesList.hasModifications.info": "La especie ha sido modificada tras tu validación",
  "speciesList.hasNotPossibleValidations.info": "Se ha informado que no es posible crear todas las plantillas para esta especie",
  "speciesList.isLocked.info": "La especie está bloqueada por otro usuario",
  "speciesList.title": "Validar las plantillas de especie",
  "validation.audio": "Audio",
  "validation.cancel": "Cancelar",
  "validation.candidates": "Candidatas",
  "validation.candidates.description": "Aquí se presentan las candidatas para plantillas y sus archivos de audio originales. Desde esta vista se puede ver brevemente el material disponible para las plantillas. Las plantillas se muestran como marcos naranjas y las candidatas como marcos azules. Haga clic una vez en cualquiera de las imágenes de abajo para escuchar el audio correspondiente, y haga doble clic para crear una plantilla para la especie. Si el archivo de audio es más largo de los dos minutos, entonces al hacer doble clic en el archivo de audio, éste se abre enfocado en el lugar donde se hizo el doble clic. Por favor, tenga en cuenta que las candidatas son elegidas por un algoritmo y pueden incluir otras especies que no sean la especie focal. Por lo tanto, su utilidad puede variar de una especie a otras.",
  "validation.candidates.description.oldVersion": "Aquí se presentan las candidatas para plantillas y sus archivos de audio originales. Desde esta vista se puede ver brevemente el material disponible para las plantillas. Las plantillas se muestran como marcos naranjas y las candidatas como marcos azules.",
  "validation.candidates.hide": "Ocultar candidatas",
  "validation.candidates.show": "Mostrar candidatas",
  "validation.confirmAll": "Confirmar todas las plantillas",
  "validation.description": "Use the template candidates or audio files provided below to create new templates. Double-clicking any of them will open a new tab where you can reframe and confirm them as templates.",
  "validation.description.confirm": "Listen through the templates by clicking them once. If modifications are needed you can reframe and remove the existing templates by double clicking them. This will open them into a new tab. You can confirm the templates all at once by clicking the blue button below or one-by-one by double clicking and confirming them separately.",
  "validation.description.oldVersion": "This is a previous version of the candidates to which another user has made modifications. You can study the candidates by double-clicking them. You can listen to templates by clicking the them once. Modifications are not possible as this can be done only in the latest version of the species. Latest version can be accessed from the top-right corner. Templates which have been modified after this version are shown in yellow (reframed) or red (removed). Double-clicking these, you will see the explanation for these given by the user who made the modifications.",
  "validation.includingSubspecies": "Including",
  "validation.leaveConfirm": "Are you sure you want to leave?",
  "validation.maxNbrOfTemplates": "There are already 10 templates. Please remove one before creating a new one.",
  "validation.missingConfirm": "Please confirm all 10 templates",
  "validation.missingTemplates": "Please fill all 10 templates or check \"Creating all templates is not possible\" if it is not possible",
  "validation.noLock": "This species is being modified by another user.",
  "validation.saveAndReturn": "Save and return to species list",
  "validation.saveAsNotPossible": "Creating all templates is not possible",
  "validation.savingError": "Saving failed.",
  "validation.savingError.speciesLocked": "Species is locked for another user.",
  "validation.soundType": "Sound type",
  "validation.template.audio.description": "This window allows you to browse through the audio from where the template/candidate originates. Should you reframe the template, click the blue button below and draw the frame of a new template. You can study the audio closer by changing the time buffer, focus frequency and by cropping it.",
  "validation.template.comment": "Comments on template",
  "validation.template.confirm": "Confirm",
  "validation.template.confirmAndComment": "Are you sure you want to reframe / remove the template? If so, provide an explanation for this in the comment field below. This will remove all the previous validations of the template. ",
  "validation.template.current": "Current template",
  "validation.template.description": "In this window you’ll see the current framing of the template. Click ”confirm” to save the candidate as a template or to validate the template.",
  "validation.template.frame": "Frame template",
  "validation.template.new": "New template",
  "validation.template.oldVersion": "Template",
  "validation.template.reframe": "Reframe template",
  "validation.template.reframed": "Template reframed",
  "validation.template.remove": "Remove",
  "validation.template.remove.confirm": "Are you sure you want to remove this template?",
  "validation.template.removed": "Template removed",
  "validation.template.validatedBy": "Template validated by users",
  "validation.templates": "Templates",
  "validation.title": "Validate Species Templates",
  "validation.undefined": "Undefined",
  "versionNav.next": "Siguiente",
  "versionNav.previous": "Anterior",
  "versionNav.version": "Versión {{version}}/{{total}} guardada por {{user}}",
  "yes": "sí"
}