{
  "audioViewer.audioError": "Échec du chargement des données audio.",
  "audioViewer.changeView": "Recadrer l’enregistrement",
  "audioViewer.changeView.info": "Avec cet outil, en dessinant un rectangle à l'aide du curseur de votre souris, vous pouvez zoomer sur la partie du spectrogramme que vous voulez voir et entendre plus en détail. Si l'enregistrement contient du bruit de fond à basse fréquence ou d'autres sons qui gênent l'identification, vous pouvez utiliser l'outil de recadrage d'enregistrement pour les exclure de la lecture.",
  "audioViewer.defaultView": "Retour à l'affichage par défaut",
  "audioViewer.frequency": "Fréquence",
  "audioViewer.iosWarning": "<strong>Veuillez noter que</strong> si votre appareil a un commutateur de sonnerie/silencieux, il doit être activé pour que cette page fonctionne correctement.",
  "audioViewer.loop.info": "Si vous voulez que l'enregistrement soit lu en permanence, cliquez sur l'icône de boucle.",
  "audioViewer.notSupported": "L'API Web Audio n'est pas prise en charge dans ce navigateur!",
  "audioViewer.setDefaultSettings": "Revenir aux paramètres par défaut",
  "audioViewer.setDefaultSettings.info": "Réinitialise le tampon de temps à 30 s et désactive la fréquence de mise au point.",
  "audioViewer.targetFrequency": "Fréquence de mise au point",
  "audioViewer.targetFrequency.info": "En focalisant la fréquence, vous pouvez exclure les fréquences non informatives ci-dessous et au-dessus du candidat dans le spectrogramme et l'audio. Si l'enregistrement contient du bruit de fond de basse fréquence, vous devriez continuer à mettre la fréquence au centre de mise au point.",
  "audioViewer.time": "Heure",
  "audioViewer.timeBuffer": "Tampon de temps",
  "audioViewer.timeBuffer.info": "En modifiant le tampon de temps, vous pouvez ajuster la fenêtre de temps autour du candidat. Augmentez le tampon si vous souhaitez voir et entendre une durée plus longue de l'enregistrement. La modification du tampon ajuste la fenêtre de temps de la lettre.",
  "cancel": "Annuler",
  "continents.Africa": "Afrique",
  "continents.Asia": "Asie",
  "continents.Australasia": "Australasia",
  "continents.Central America": "Amérique centrale",
  "continents.Europe": "Europe",
  "continents.Middle East": "Moyen-Orient",
  "continents.North America": "Amérique du Nord",
  "continents.Oceania": "Océanie",
  "continents.Pacific Islands": "Îles du Pacifique",
  "continents.South America": "Amérique du Sud",
  "expertise.birdSongRecognitionSkillLevel1": "Je peux à peine identifier une espèce d'oiseaux",
  "expertise.birdSongRecognitionSkillLevel2": "Je peux identifier certaines des espèces (régionalement)",
  "expertise.birdSongRecognitionSkillLevel3": "Je peux identifier la majorité des espèces dans la région",
  "expertise.birdSongRecognitionSkillLevel4": "Je peux identifier la majorité des espèces du continent",
  "expertise.birdSongRecognitionSkillLevels": "Avec quelle facilité êtes-vous capable d'identifier les vocalisations des espèces d'oiseaux présentes sur les continents suivants ?",
  "expertise.birdwatchingActivityLevel": "À quel point pratiquez-vous activement l'observation des oiseaux ?",
  "expertise.birdwatchingActivityLevel1": "Je ne suis pas un observateur d’oiseaux",
  "expertise.birdwatchingActivityLevel2": "Je regarde occasionnellement les oiseaux",
  "expertise.birdwatchingActivityLevel3": "Je regarde activement et régulièrement les oiseaux",
  "expertise.birdwatchingActivityLevel4": "Je suis un chercheur sur les oiseaux ou un observateur professionnel d'oiseaux",
  "expertise.cannotRecognizeAnyBirds": "Êtes-vous sûr de ne pas pouvoir reconnaître les sons d'oiseau d'un continent ?",
  "expertise.error": "L'enregistrement a échoué ! Veuillez réessayer après un certain temps.",
  "expertise.missingAnswer": "Veuillez compléter tous les champs avant d'envoyer",
  "expertise.title": "Déclarer votre niveau de compétence",
  "feedback": "Commentaires",
  "feedback.cancel": "Annuler",
  "feedback.failure": "Malheureusement, votre avis n'a pas pu être envoyé. Vous pouvez réessayer dans un moment. Si le problème persiste, vous pouvez envoyer vos commentaires directement à l'adresse helpdesk@laji.fi",
  "feedback.intro": "Votre adresse e-mail est automatiquement incluse dans ce message car vous êtes connecté. Si vous souhaitez envoyer des commentaires anonymes, veuillez vous déconnecter d'abord.",
  "feedback.intro.notLogged": "Si vous voulez avoir une réponse à vos commentaires, veuillez indiquer votre adresse e-mail.",
  "feedback.invalid": "Vous devez remplir la description et le message.",
  "feedback.message": "Message",
  "feedback.send": "Envoyer",
  "feedback.success": "Merci pour votre commentaire",
  "feedback.topic": "Thème",
  "feedback.topic.bad": "Rapport d'erreur",
  "feedback.topic.description": "Description",
  "feedback.topic.empty": "Choisissez un sujet",
  "feedback.topic.good": "Demande de fonctionnalité",
  "feedback.topic.other": "Autre",
  "home.main-page.title": "Centre finlandais d'information sur la biodiversité",
  "identification.allContinents": "Filtrer par continent",
  "identification.backToSiteSelection": "Retour à la sélection de sites",
  "identification.boxes": "Boîtes",
  "identification.boxes.info": "It's recommended to label sounds with boxes if it is easy i.e. recording has clear vocalizations. It is not mandatory. Don't get stuck with labelling all distant or overlapping sounds.",
  "identification.boxes.new": "Dessiner une nouvelle boîte",
  "identification.boxes.overlapsWithOthers": "Chevauchement avec d'autres espèces",
  "identification.containsBirdsNotOnList": "L'enregistrement contient des oiseaux qui ne sont pas sur la liste",
  "identification.containsBirdsNotOnList.info": "Champ de texte libre pour les espèces qui ne sont pas trouvées dans la liste de taxonomie eBird/Clements 2019. Par exemple le hibou du Maghreb (<i>Strix [aluco] mauritanica<i>).",
  "identification.containsHumanSpeech": "L'enregistrement contient de la parole humaine ou d'autres vocalisations",
  "identification.containsHumanSpeech.info": "Sélectionnez cette option si l'enregistrement comprend un discours humain ou une autre vocalisation.",
  "identification.containsUnknownBirds": "L'enregistrement contient des vocalisations d'oiseaux que je ne peux pas identifier",
  "identification.containsUnknownBirds.info": "Sélectionnez cette option s'il y a des vocalisations d'oiseaux que vous ne pouvez pas identifier. Si vous avez inclus ces sons comme pouvant se produire dans la liste ci-dessous, laissez ce champ non sélectionné.",
  "identification.createTemplates": "Créer des modèles",
  "identification.createTemplates.info": "Vous pouvez éventuellement visualiser ou créer des modèles pour cette espèce en cliquant sur ce lien.",
  "identification.doesNotContainBirds": "Aucun son d'oiseau audible dans l'enregistrement",
  "identification.doesNotContainBirds.info": "Si vous n'entendez aucune vocalisation d'oiseau dans l'enregistrement, sélectionnez cette case.",
  "identification.draw": "Dessiner",
  "identification.drawABox": "Dessiner une boîte sur le spectrogramme",
  "identification.drawNonBird": "Dessiner une boîte sur le spectrogramme qui contient un son non-oiseau",
  "identification.drawNonBird.info": "Avec cet outil, en dessinant un rectangle avec un curseur de souris, vous pouvez annoter des sons non-oiseaux, tels que des mammifères, des grenouilles, etc. Cela enseigne le modèle d'identification pour filtrer les sons non-oiseaux.",
  "identification.genericError": "Il y a eu une erreur lors du chargement du fichier.",
  "identification.hasBoxesForAllBirdSounds": "J'ai dessiné des boîtes pour tous les sons d'oiseaux pour le clip",
  "identification.highFrequencies": "Hautes fréquences",
  "identification.highFrequencies.info": "Mettre à l'échelle le spectrogramme pour afficher des fréquences plus élevées jusqu'à 16 kHz.",
  "identification.identify": "Identifier les espèces présentes dans l'enregistrement",
  "identification.identify.info": "Écoutez les 10 secondes enregistrements sonores et entrez toutes les espèces d'oiseaux que vous pouvez identifier. Indiquez en sélectionnant les cases à cocher appropriées, si l'enregistrement est de si faible qualité qu'il réduit l'identification, si vous pouvez entendre les voix humaines dans l'enregistrement, si vous avez dessiné des boîtes pour tous les sons d'oiseau pour le clip, s'il n'y a pas d'oiseaux, ou s'il y a un oiseau, vous ne pouvez pas l'identifier. Une fois ces tâches terminées, cliquez sur « Enregistrer et passer à l'enregistrement suivant ».",
  "identification.isLowQuality": "L'enregistrement est de mauvaise qualité (bruit perturbant, pluie, etc.)",
  "identification.isLowQuality.info": "Sélectionnez cette option s'il y a de la pluie, du vent ou d'autres sources de bruit, ce qui entrave considérablement l'écoute et l'identification.",
  "identification.leaveConfirm": "Êtes-vous sûr de vouloir quitter et ignorer les modifications non enregistrées ?",
  "identification.listSpecies": "Insérer des espèces d'oiseaux présentes dans l'enregistrement :",
  "identification.listSpecies.info": "Insérez l'espèce que vous avez identifiée dans la liste ci-dessous. Dans le cas où vous n'êtes pas certain des identifications, choisissez \"possiblement présente\" dans la liste ci-dessous, si vous êtes raisonnablement sûr de l'identification, gardez la sélection à \"certainement présente\".",
  "identification.mainSection": "Annoter les paysages sonores",
  "identification.nextRecording": "Enregistrer et passer au prochain enregistrement",
  "identification.nextRecording.info": "Une fois que vous êtes prêt avec les identifications et les classifications d'enregistrement, vous êtes libre de passer à l'enregistrement suivant. Annotez au moins les espèces que vous pouvez identifier, mais cochez également les cases appropriées si l'enregistrement contient des vocalisations d'oiseaux que vous ne pouvez pas identifier ou aucune vocalisation d'oiseau du tout.",
  "identification.nextRecording.validation": "Insérez au moins une espèce d'oiseau ou sélectionnez \"L'enregistrement est de mauvaise qualité (bruit dérangeant, pluie, etc.)\", \"Aucun son d'oiseau audible dans l'enregistrement\" ou \"L'enregistrement inclut des vocalisations d'oiseaux que je ne peux pas identifier\".",
  "identification.nonBird": "Autre",
  "identification.occurs": "Certainement présente",
  "identification.possiblyOccurs": "Probablement présente",
  "identification.possiblyOccurs.info": "Sélectionnez cette option si vous n'êtes pas sûr des vocalisations des espèces d'oiseaux dans l'enregistrement. De plus <strong>insérez toutes les espèces de confusion dans la liste</strong>, et sélectionnez se produit éventuellement sur chacune d'elles. Par exemple, si vous n'êtes pas sûr de l'identification d'une espèce de Bec-croisé des sapins, vous devez insérer le Bec-croisé des sapins (Loxia curvirostra) et le Bec-croisé des sapins (L. pytyopsittacus) et sélectionner le bouton se produit éventuellement sur les deux.",
  "identification.previousRecording": "Retourner à l'enregistrement précédent",
  "identification.previousRecording.info": "Si vous continuez accidentellement à l'enregistrement suivant ou réalisez que vous avez oublié d'inclure une identification, vous pouvez revenir en arrière et modifier vos identifications en cliquant sur ceci.",
  "identification.redraw": "Redessiner",
  "identification.remove": "Retirer",
  "identification.saveRecording.info": "Si vous devez vous arrêter avant de finir, cliquez sur le bouton Enregistrer. Ce faisant, les identifications que vous avez faites pour l'enregistrement en cours sont enregistrées et la prochaine fois que vous retournerez à Bird Sounds Global.",
  "identification.seeTemplates": "Voir les modèles",
  "identification.skip": "Ignorer cet enregistrement",
  "identification.skipConfirm": "Êtes-vous sûr de vouloir ignorer cet enregistrement et annuler toutes les modifications ?",
  "identification.taxonExpertiseMissing": "Veuillez compléter la section <strong>Déclarer votre niveau d'expertise</strong> avant de continuer.",
  "identification.timeBuffer": "Tampon de temps",
  "identification.timeBuffer.info": "Ajouter un tampon de temps au début et à la fin du spectrogramme.",
  "identification.title": "Annoter les paysages sonores",
  "instructions": "Instructions",
  "navigation.user": "Réglages utilisateur",
  "navigation.user.login": "Connexion / Inscription",
  "navigation.user.logout": "Déconnexion",
  "navigation.user.profile": "Profil",
  "no": "non",
  "off": "éteint",
  "OK": "Ok",
  "on": "marche",
  "profile.accountSettings": "Mon compte",
  "profile.missing": "Utilisateur non trouvé.",
  "results.allSpecies": "All species",
  "results.annotationCountMap": "Carte de comptage d'annotation",
  "results.annotationCounts": "Nombre total d’annotations",
  "results.annotations": "annotations",
  "results.ownSpecies": "Own species",
  "results.pie.group1": "Pas de validation",
  "results.pie.group2": "1 validation",
  "results.pie.group3": "Deux validations ou plus",
  "results.pie.title": "Nombre de validations par espèce",
  "results.sites": "Sites",
  "results.speciesTable.title": "Listes d'espèces",
  "results.title": "Résultats",
  "results.total": "Total",
  "results.userTable.annotationCount": "Nombre d'annotations",
  "results.userTable.distinctSpeciesCount": "Nbr d'espèces distinctes",
  "results.userTable.drawnBoxesCount": "Nombre de boîtes dessinées",
  "results.userTable.name": "Nom",
  "results.userTable.speciesCount": "Occurrences des espèces",
  "results.userTable.speciesCreated": "Nombre d'espèces - modèles créés",
  "results.userTable.speciesValidated": "Nombre d'espèces - modèles validés",
  "results.userTable.title": "Experts participants",
  "save": "Enregistrer",
  "select": "sélectionner",
  "selfUrl.introEnd": "Ici, vous pouvez gérer les noms d'utilisateurs à partir d'autres systèmes, etc.",
  "selfUrl.introStart": "La visualisation et la modification des informations sur les comptes utilisateur nécessitent que vous vous connectiez à nouveau pour des raisons de sécurité. Après avoir cliqué sur le bouton Mon compte ci-dessous, veuillez vous reconnecter.",
  "siteSelection.confirm": "Confirmer et passer au suivant",
  "siteSelection.description": "Sélectionnez les sites en cliquant sur un point dans la carte ou en dessinant une zone avec un outil de dessin.",
  "siteSelection.draw": "Dessiner un rectangle",
  "siteSelection.site": "Site",
  "siteSelection.site.country": "Pays",
  "siteSelection.site.id": "Identifiant",
  "siteSelection.site.name": "Nom",
  "siteSelection.title": "Sélectionner un site d'enregistrement",
  "speciesList.column.commonName": "Nom commun",
  "speciesList.column.notifications": "Notifications",
  "speciesList.column.scientificName": "Nom scientifique",
  "speciesList.column.userHasValidated": "Vous avez participé",
  "speciesList.column.validationCount": "Nombre de validation",
  "speciesList.column.versionCount": "Nombre de versions",
  "speciesList.filters.byRegion": "Filtrer les espèces par région",
  "speciesList.filters.byTaxonomy": "Filtrer les espèces par taxonomie",
  "speciesList.filters.continent": "Continent",
  "speciesList.filters.family": "Famille",
  "speciesList.filters.onlyUnvalidated": "Afficher uniquement les espèces non validées",
  "speciesList.filters.order": "Ordre",
  "speciesList.filters.search": "Rechercher des espèces",
  "speciesList.hasModifications": "Il y a des espèces qui ont été modifiées après votre validation",
  "speciesList.hasModifications.info": "L'espèce a été modifiée après votre validation",
  "speciesList.hasNotPossibleValidations.info": "La création de tous les modèles pour cette espèce a été signalée comme impossible",
  "speciesList.isLocked.info": "L'espèce est verrouillée pour un autre utilisateur",
  "speciesList.title": "Valider les modèles d'espèces",
  "validation.audio": "Audio",
  "validation.cancel": "Annuler",
  "validation.candidates": "Candidats",
  "validation.candidates.description": "Les candidats pour les modèles et leurs fichiers audio originaux sont présentés ici. De cette vue, vous pouvez voir brièvement le matériel disponible pour les modèles. Les modèles sont présentés comme des cadres orange et des candidats comme des cadres bleus. Cliquez une fois sur l'une des images ci-dessous pour les écouter et double-cliquez pour créer un modèle pour l'espèce. Double-cliquer sur le fichier audio s'ouvre à l'endroit où vous avez double-cliqué, si le fichier audio est plus long que deux minutes. Veuillez noter que les candidats sont choisis par un algorithme et qu'ils peuvent inclure autre que l'espèce focale. Par conséquent, leur utilité peut varier d'une espèce à l'autre.",
  "validation.candidates.description.oldVersion": "Candidates for templates and their original audio files are presented here. From this view you can briefly see the available material for templates. The templates are shown as orange frames and candidates as blue frames.",
  "validation.candidates.hide": "Hide candidates",
  "validation.candidates.show": "Show candidates",
  "validation.confirmAll": "Confirm all templates",
  "validation.description": "Use the template candidates or audio files provided below to create new templates. Double-clicking any of them will open a new tab where you can reframe and confirm them as templates.",
  "validation.description.confirm": "Listen through the templates by clicking them once. If modifications are needed you can reframe and remove the existing templates by double clicking them. This will open them into a new tab. You can confirm the templates all at once by clicking the blue button below or one-by-one by double clicking and confirming them separately.",
  "validation.description.oldVersion": "This is a previous version of the candidates to which another user has made modifications. You can study the candidates by double-clicking them. You can listen to templates by clicking the them once. Modifications are not possible as this can be done only in the latest version of the species. Latest version can be accessed from the top-right corner. Templates which have been modified after this version are shown in yellow (reframed) or red (removed). Double-clicking these, you will see the explanation for these given by the user who made the modifications.",
  "validation.includingSubspecies": "Including",
  "validation.leaveConfirm": "Are you sure you want to leave?",
  "validation.maxNbrOfTemplates": "There are already 10 templates. Please remove one before creating a new one.",
  "validation.missingConfirm": "Please confirm all 10 templates",
  "validation.missingTemplates": "Please fill all 10 templates or check \"Creating all templates is not possible\" if it is not possible",
  "validation.noLock": "This species is being modified by another user.",
  "validation.saveAndReturn": "Save and return to species list",
  "validation.saveAsNotPossible": "Creating all templates is not possible",
  "validation.savingError": "Saving failed.",
  "validation.savingError.speciesLocked": "Species is locked for another user.",
  "validation.soundType": "Sound type",
  "validation.template.audio.description": "This window allows you to browse through the audio from where the template/candidate originates. Should you reframe the template, click the blue button below and draw the frame of a new template. You can study the audio closer by changing the time buffer, focus frequency and by cropping it.",
  "validation.template.comment": "Comments on template",
  "validation.template.confirm": "Confirm",
  "validation.template.confirmAndComment": "Are you sure you want to reframe / remove the template? If so, provide an explanation for this in the comment field below. This will remove all the previous validations of the template. ",
  "validation.template.current": "Current template",
  "validation.template.description": "In this window you’ll see the current framing of the template. Click ”confirm” to save the candidate as a template or to validate the template.",
  "validation.template.frame": "Frame template",
  "validation.template.new": "New template",
  "validation.template.oldVersion": "Template",
  "validation.template.reframe": "Reframe template",
  "validation.template.reframed": "Template reframed",
  "validation.template.remove": "Remove",
  "validation.template.remove.confirm": "Are you sure you want to remove this template?",
  "validation.template.removed": "Template removed",
  "validation.template.validatedBy": "Template validated by users",
  "validation.templates": "Templates",
  "validation.title": "Validate Species Templates",
  "validation.undefined": "Undefined",
  "versionNav.next": "Next",
  "versionNav.previous": "Previous",
  "versionNav.version": "Version {{version}}/{{total}} saved by {{user}}",
  "yes": "yes"
}