{
  "audioViewer.audioError": "Échec du chargement des données audio.",
  "audioViewer.changeView": "Recadrer l’enregistrement",
  "audioViewer.changeView.info": "Avec cet outil, en dessinant un rectangle à l'aide du curseur de votre souris, vous pouvez zoomer sur la partie du spectrogramme que vous voulez voir et entendre plus en détail. Si l'enregistrement contient du bruit de fond à basse fréquence ou d'autres sons qui gênent l'identification, vous pouvez utiliser l'outil de recadrage d'enregistrement pour les exclure de la lecture.",
  "audioViewer.defaultView": "Retour à l'affichage par défaut",
  "audioViewer.frequency": "Fréquence",
  "audioViewer.iosWarning": "<strong>Veuillez noter que</strong> si votre appareil a un commutateur de sonnerie/silencieux, il doit être activé pour que cette page fonctionne correctement.",
  "audioViewer.loop.info": "Si vous voulez que l'enregistrement soit lu en permanence, cliquez sur l'icône de boucle.",
  "audioViewer.maxFrequencyGreaterThanMinFrequency": "Max frequency should be greater than min frequency",
  "audioViewer.notSupported": "L'API Web Audio n'est pas prise en charge dans ce navigateur!",
  "audioViewer.reset": "Reset",
  "audioViewer.sampleRateNotSupported": "Recording cannot be loaded. Sample rate {{sampleRate}} kHz is not supported in this browser.",
  "audioViewer.setDefaultSettings": "Revenir aux paramètres par défaut",
  "audioViewer.setDefaultSettings.info": "Réinitialise le tampon de temps à 30 s et désactive la fréquence de mise au point.",
  "audioViewer.slowDown": "Slow down",
  "audioViewer.spectrogramSettings": "Spectrogram settings",
  "audioViewer.targetFrequency": "Fréquence de mise au point",
  "audioViewer.targetFrequency.info": "En focalisant la fréquence, vous pouvez exclure les fréquences non informatives ci-dessous et au-dessus du candidat dans le spectrogramme et l'audio. Si l'enregistrement contient du bruit de fond de basse fréquence, vous devriez continuer à mettre la fréquence au centre de mise au point.",
  "audioViewer.time": "Heure",
  "audioViewer.timeBuffer": "Tampon de temps",
  "audioViewer.timeBuffer.info": "En modifiant le tampon de temps, vous pouvez ajuster la fenêtre de temps autour du candidat. Augmentez le tampon si vous souhaitez voir et entendre une durée plus longue de l'enregistrement. La modification du tampon ajuste la fenêtre de temps de la lettre.",
  "cancel": "Annuler",
  "close": "Close",
  "continents.Africa": "Afrique",
  "continents.Asia": "Asie",
  "continents.Australasia": "Australasia",
  "continents.Central America": "Amérique centrale",
  "continents.Europe": "Europe",
  "continents.Middle East": "Moyen-Orient",
  "continents.North America": "Amérique du Nord",
  "continents.Oceania": "Océanie",
  "continents.Pacific Islands": "Îles du Pacifique",
  "continents.South America": "Amérique du Sud",
  "expertise.birdSongRecognitionSkillLevel1": "Je peux à peine identifier une espèce d'oiseaux",
  "expertise.birdSongRecognitionSkillLevel2": "Je peux identifier certaines des espèces (régionalement)",
  "expertise.birdSongRecognitionSkillLevel3": "Je peux identifier la majorité des espèces dans la région",
  "expertise.birdSongRecognitionSkillLevel4": "Je peux identifier la majorité des espèces du continent",
  "expertise.birdSongRecognitionSkillLevels": "Avec quelle facilité êtes-vous capable d'identifier les vocalisations des espèces d'oiseaux présentes sur les continents suivants ?",
  "expertise.birdwatchingActivityLevel": "À quel point pratiquez-vous activement l'observation des oiseaux ?",
  "expertise.birdwatchingActivityLevel1": "Je ne suis pas un observateur d’oiseaux",
  "expertise.birdwatchingActivityLevel2": "Je regarde occasionnellement les oiseaux",
  "expertise.birdwatchingActivityLevel3": "Je regarde activement et régulièrement les oiseaux",
  "expertise.birdwatchingActivityLevel4": "Je suis un chercheur sur les oiseaux ou un observateur professionnel d'oiseaux",
  "expertise.cannotRecognizeAnyBirds": "Êtes-vous sûr de ne pas pouvoir reconnaître les sons d'oiseau d'un continent ?",
  "expertise.error": "L'enregistrement a échoué ! Veuillez réessayer après un certain temps.",
  "expertise.missingAnswer": "Veuillez compléter tous les champs avant d'envoyer",
  "expertise.title": "Déclarer votre niveau de compétence",
  "feedback": "Commentaires",
  "feedback.cancel": "Annuler",
  "feedback.failure": "Malheureusement, votre avis n'a pas pu être envoyé. Vous pouvez réessayer dans un moment. Si le problème persiste, vous pouvez envoyer vos commentaires directement à l'adresse helpdesk@laji.fi",
  "feedback.intro": "Votre adresse e-mail est automatiquement incluse dans ce message car vous êtes connecté. Si vous souhaitez envoyer des commentaires anonymes, veuillez vous déconnecter d'abord.",
  "feedback.intro.notLogged": "Si vous voulez avoir une réponse à vos commentaires, veuillez indiquer votre adresse e-mail.",
  "feedback.invalid": "Vous devez remplir la description et le message.",
  "feedback.message": "Message",
  "feedback.send": "Envoyer",
  "feedback.success": "Merci pour votre commentaire",
  "feedback.topic": "Thème",
  "feedback.topic.bad": "Rapport d'erreur",
  "feedback.topic.description": "Description",
  "feedback.topic.empty": "Choisissez un sujet",
  "feedback.topic.good": "Demande de fonctionnalité",
  "feedback.topic.other": "Autre",
  "forms.validation.max": "Value can't be more than {{value}}",
  "forms.validation.min": "Value can't be less than {{value}}",
  "forms.validation.required": "Required field",
  "history.created": "Created",
  "history.edited": "Last saved",
  "history.site": "Site",
  "history.species": "Species",
  "history.status": "Status",
  "history.status.notReady": "Not ready",
  "history.status.ready": "Ready",
  "history.status.skipped": "Skipped",
  "home.main-page.title": "Centre finlandais d'information sur la biodiversité",
  "identification.allContinents": "Filtrer par continent",
  "identification.allRecordingsAnnotated": "You have identified all the recordings in this site! Thank you very much for your valuable input and improving automated bird sound identification!",
  "identification.allRecordingsAnnotatedForSpecies": "You have identified all the recordings for this species! Thank you very much for your valuable input and improving automated bird sound identification!",
  "identification.backToSiteSelection": "Retour à la sélection de sites",
  "identification.backToSpeciesSelection": "Go back to the species selection",
  "identification.boxes": "Boîtes",
  "identification.boxes.info": "Il est recommandé d'étiqueter les sons avec des cases si c'est facile, c'est-à-dire que l'enregistrement a des vocalisations claires. Il n'est pas obligatoire, ne vous laissez pas coincer avec l'étiquetage de tous les sons éloignés ou qui se chevauchent.",
  "identification.boxes.new": "Dessiner une nouvelle boîte",
  "identification.boxes.newRelated": "Draw a related box",
  "identification.boxes.overlapsWithOthers": "Chevauchement avec d'autres espèces",
  "identification.boxes.soundType": "Sound type",
  "identification.boxes.soundType.info": "If possible, define sound type. \"Song/display\" includes songs of songbirds and corresponding territorial/display vocalizations of adult birds, such as drumming of woodpeckers, winnowing of snipes, etc. \"Other\" includes other vocalization types such as flight, warning and contact calls, begging calls of juvenile birds, wing sound, etc. If this categorization is not applicable, sound type does not need to be determined.",
  "identification.boxes.soundType.other": "Other",
  "identification.boxes.soundType.songOrDisplay": "Song/display",
  "identification.containsBatsNotOnList": "Recording contains bats that are not on the list",
  "identification.containsBatsNotOnList.info": "Free-text field for species that are not found in the taxonomy list.",
  "identification.containsBirdsNotOnList": "L'enregistrement contient des oiseaux qui ne sont pas sur la liste",
  "identification.containsBirdsNotOnList.info": "Champ de texte libre pour les espèces qui ne sont pas trouvées dans la liste de taxonomie eBird/Clements 2019. Par exemple le hibou du Maghreb (<i>Strix [aluco] mauritanica<i>).",
  "identification.containsHumanSpeech": "L'enregistrement contient de la parole humaine ou d'autres vocalisations",
  "identification.containsHumanSpeech.info": "Sélectionnez cette option si l'enregistrement comprend un discours humain ou une autre vocalisation.",
  "identification.containsInsectsNotOnList": "Recording contains insects that are not on the list",
  "identification.containsInsectsNotOnList.info": "Free-text field for species that are not found in the taxonomy list.",
  "identification.containsUnknownBats": "Recording contains bat vocalizations I cannot identify",
  "identification.containsUnknownBats.info": "Select this if there are bat vocalizations you cannot identify. If you included these sounds as possibly occurring in the list below, leave this unselected.",
  "identification.containsUnknownBirds": "L'enregistrement contient des vocalisations d'oiseaux que je ne peux pas identifier",
  "identification.containsUnknownBirds.info": "Sélectionnez cette option s'il y a des vocalisations d'oiseaux que vous ne pouvez pas identifier. Si vous avez inclus ces sons comme pouvant se produire dans la liste ci-dessous, laissez ce champ non sélectionné.",
  "identification.containsUnknownInsects": "Recording contains insect vocalizations I cannot identify",
  "identification.containsUnknownInsects.info": "Select this if there are insect vocalizations you cannot identify. If you included these sounds as possibly occurring in the list below, leave this unselected.",
  "identification.createTemplates": "Créer des modèles",
  "identification.createTemplates.info": "Vous pouvez éventuellement visualiser ou créer des modèles pour cette espèce en cliquant sur ce lien.",
  "identification.doesNotContainBats": "No bat sounds audible in the recording",
  "identification.doesNotContainBats.info": "In case you cannot hear any bat vocalization in the recording, select this box.",
  "identification.doesNotContainBirds": "Aucun son d'oiseau audible dans l'enregistrement",
  "identification.doesNotContainBirds.info": "Si vous n'entendez aucune vocalisation d'oiseau dans l'enregistrement, sélectionnez cette case.",
  "identification.doesNotContainInsects": "No insect sounds audible in the recording",
  "identification.doesNotContainInsects.info": "In case you cannot hear any insect vocalization in the recording, select this box.",
  "identification.draw": "Dessiner",
  "identification.drawABox": "Dessiner une boîte sur le spectrogramme",
  "identification.drawNonBat": "Draw a box to the spectrogram that contains a non-bat sound",
  "identification.drawNonBat.info": "With this tool, by drawing a rectangle with a mouse cursor, you can annotate clear non-bat sounds such as mammals, frogs etc. This teaches the identification model to filter out non-bat sounds.",
  "identification.drawNonBird": "Dessiner une boîte sur le spectrogramme qui contient un son non-oiseau",
  "identification.drawNonBird.info": "Avec cet outil, en dessinant un rectangle avec un curseur de souris, vous pouvez annoter des sons non-oiseaux, tels que des mammifères, des grenouilles, etc. Cela enseigne le modèle d'identification pour filtrer les sons non-oiseaux.",
  "identification.drawNonInsect": "Draw a box to the spectrogram that contains a non-insect sound",
  "identification.drawNonInsect.info": "With this tool, by drawing a rectangle with a mouse cursor, you can annotate clear non-insect sounds such as mammals, frogs etc. This teaches the identification model to filter out non-insect sounds.",
  "identification.fileName": "File name",
  "identification.filter": "Filter",
  "identification.filter.fileName": "File name contains",
  "identification.filter.title": "Filter recordings",
  "identification.genericError": "Il y a eu une erreur lors du chargement du fichier.",
  "identification.hasBoxesForAllBatSounds": "I have drawn boxes for all bat sounds for the clip",
  "identification.hasBoxesForAllBirdSounds": "J'ai dessiné des boîtes pour tous les sons d'oiseaux pour le clip",
  "identification.hasBoxesForAllInsectSounds": "I have drawn boxes for all insect sounds for the clip",
  "identification.highFrequencies": "Hautes fréquences",
  "identification.highFrequencies.info": "Mettre à l'échelle le spectrogramme pour afficher des fréquences plus élevées jusqu'à 16 kHz.",
  "identification.history": "My annotations",
  "identification.history.includeSkipped": "Include skipped",
  "identification.identify": "Identifier les espèces présentes dans l'enregistrement",
  "identification.identify.info": "Écoutez les 10 secondes enregistrements sonores et entrez toutes les espèces d'oiseaux que vous pouvez identifier. Indiquez en sélectionnant les cases à cocher appropriées, si l'enregistrement est de si faible qualité qu'il réduit l'identification, si vous pouvez entendre les voix humaines dans l'enregistrement, si vous avez dessiné des boîtes pour tous les sons d'oiseau pour le clip, s'il n'y a pas d'oiseaux, ou s'il y a un oiseau, vous ne pouvez pas l'identifier. Une fois ces tâches terminées, cliquez sur « Enregistrer et passer à l'enregistrement suivant ».",
  "identification.isLowQuality": "L'enregistrement est de mauvaise qualité (bruit perturbant, pluie, etc.)",
  "identification.isLowQuality.info": "Sélectionnez cette option s'il y a de la pluie, du vent ou d'autres sources de bruit, ce qui entrave considérablement l'écoute et l'identification.",
  "identification.leaveConfirm": "Êtes-vous sûr de vouloir quitter et ignorer les modifications non enregistrées ?",
  "identification.listBatSpecies": "Insert bat species occurring in the recording:",
  "identification.listBirdSpecies": "Insert bird species occurring in the recording:",
  "identification.listInsectSpecies": "Insert insect species occurring in the recording:",
  "identification.listSpecies.info": "Insérez l'espèce que vous avez identifiée dans la liste ci-dessous. Dans le cas où vous n'êtes pas certain des identifications, choisissez \"possiblement présente\" dans la liste ci-dessous, si vous êtes raisonnablement sûr de l'identification, gardez la sélection à \"certainement présente\".",
  "identification.lowFrequencies": "Low frequencies",
  "identification.lowFrequencies.info": "Scale the spectrogram to show lower frequencies from 0 kHz.",
  "identification.mainSection": "Annoter les paysages sonores",
  "identification.nextBatRecording.info": "Once you are ready with the identifications, and recording classifications, you are free to move to the next recording. Annotate at least the species you can identify, but also select the appropriate check boxes if the recording contains bat vocalizations you cannot identify or no bat vocalization at all.",
  "identification.nextBatRecording.validation": "Insert at least one bat species or select either \"Recording is of low quality (disturbing noise, rain etc.)\", \"No bat sounds audible in the recording\" or \"Recording includes bat vocalizations I cannot identify\".",
  "identification.nextBirdRecording.info": "Once you are ready with the identifications, and recording classifications, you are free to move to the next recording. Annotate at least the species you can identify, but also select the appropriate check boxes if the recording contains bird vocalizations you cannot identify or no bird vocalization at all.",
  "identification.nextBirdRecording.validation": "Insert at least one bird species or select either \"Recording is of low quality (disturbing noise, rain etc.)\", \"No bird sounds audible in the recording\" or \"Recording includes bird vocalizations I cannot identify\".",
  "identification.nextInsectRecording.info": "Once you are ready with the identifications, and recording classifications, you are free to move to the next recording. Annotate at least the species you can identify, but also select the appropriate check boxes if the recording contains insect vocalizations you cannot identify or no insect vocalization at all.",
  "identification.nextInsectRecording.validation": "Insert at least one insect species or select either \"Recording is of low quality (disturbing noise, rain etc.)\", \"No insect sounds audible in the recording\" or \"Recording includes insect vocalizations I cannot identify\".",
  "identification.nextRecording": "Enregistrer et passer au prochain enregistrement",
  "identification.nonBird": "Autre",
  "identification.occurs": "Certainement présente",
  "identification.possiblyOccurs": "Probablement présente",
  "identification.possiblyOccurs.info": "Sélectionnez cette option si vous n'êtes pas sûr des vocalisations des espèces d'oiseaux dans l'enregistrement. De plus <strong>insérez toutes les espèces de confusion dans la liste</strong>, et sélectionnez se produit éventuellement sur chacune d'elles. Par exemple, si vous n'êtes pas sûr de l'identification d'une espèce de Bec-croisé des sapins, vous devez insérer le Bec-croisé des sapins (Loxia curvirostra) et le Bec-croisé des sapins (L. pytyopsittacus) et sélectionner le bouton se produit éventuellement sur les deux.",
  "identification.possiblyOccursInsect.info": "Select this if you are unsure about any of the insect species vocalizations in the recording. Moreover <strong>insert all the confusion species to the list</strong>, and select occurs possibly on all of them. For example, if you are unsure of the identification of a Crossbill species, you should insert Red Crossbill (Loxia curvirostra) and Parrot Crossbill (L. pytyopsittacus) and select the button occurs possibly on both of them.",
  "identification.previousRecording": "Retourner à l'enregistrement précédent",
  "identification.previousRecording.info": "Si vous continuez accidentellement à l'enregistrement suivant ou réalisez que vous avez oublié d'inclure une identification, vous pouvez revenir en arrière et modifier vos identifications en cliquant sur ceci.",
  "identification.redraw": "Redessiner",
  "identification.remove": "Retirer",
  "identification.saveRecording.info": "Si vous devez vous arrêter avant de finir, cliquez sur le bouton Enregistrer. Ce faisant, les identifications que vous avez faites pour l'enregistrement en cours sont enregistrées et la prochaine fois que vous retournerez à Bird Sounds Global.",
  "identification.seeTemplates": "Voir les modèles",
  "identification.skip": "Ignorer cet enregistrement",
  "identification.skipConfirm": "Êtes-vous sûr de vouloir ignorer cet enregistrement et annuler toutes les modifications ?",
  "identification.taxonExpertiseMissing": "Veuillez compléter la section <strong>Déclarer votre niveau d'expertise</strong> avant de continuer.",
  "identification.timeBuffer": "Tampon de temps",
  "identification.timeBuffer.info": "Ajouter un tampon de temps au début et à la fin du spectrogramme.",
  "identification.title": "Annoter les paysages sonores",
  "instructions": "Instructions",
  "navigation.bats": "Bats",
  "navigation.birds": "Birds",
  "navigation.user": "Réglages utilisateur",
  "navigation.user.login": "Connexion / Inscription",
  "navigation.user.logout": "Déconnexion",
  "navigation.user.profile": "Profil",
  "next": "Next",
  "no": "non",
  "off": "éteint",
  "OK": "Ok",
  "on": "marche",
  "previous": "Previous",
  "profile.accountSettings": "Mon compte",
  "profile.missing": "Utilisateur non trouvé.",
  "results.allSpecies": "Toutes les espèces",
  "results.annotationCountMap": "Carte de comptage d'annotation",
  "results.annotationCounts": "Nombre total d’annotations",
  "results.annotations": "annotations",
  "results.ownSpecies": "Espèces propres",
  "results.pie.group1": "Pas de validation",
  "results.pie.group2": "1 validation",
  "results.pie.group3": "Deux validations ou plus",
  "results.pie.title": "Nombre de validations par espèce",
  "results.sites": "Sites",
  "results.speciesTable.filter": "Tapez pour filtrer...",
  "results.speciesTable.title": "Listes d'espèces",
  "results.title": "Résultats",
  "results.total": "Total",
  "results.userTable.annotationCount": "Nombre d'annotations",
  "results.userTable.distinctSpeciesCount": "Nbr d'espèces distinctes",
  "results.userTable.drawnBoxesCount": "Nombre de boîtes dessinées",
  "results.userTable.name": "Nom",
  "results.userTable.speciesCount": "Occurrences des espèces",
  "results.userTable.speciesCreated": "Nombre d'espèces - modèles créés",
  "results.userTable.speciesValidated": "Nombre d'espèces - modèles validés",
  "results.userTable.title": "Experts participants",
  "save": "Enregistrer",
  "select": "sélectionner",
  "selfUrl.introEnd": "Ici, vous pouvez gérer les noms d'utilisateurs à partir d'autres systèmes, etc.",
  "selfUrl.introStart": "La visualisation et la modification des informations sur les comptes utilisateur nécessitent que vous vous connectiez à nouveau pour des raisons de sécurité. Après avoir cliqué sur le bouton Mon compte ci-dessous, veuillez vous reconnecter.",
  "siteSelection.confirm": "Confirmer et passer au suivant",
  "siteSelection.description": "Sélectionnez les sites en cliquant sur un point dans la carte ou en dessinant une zone avec un outil de dessin.",
  "siteSelection.draw": "Dessiner un rectangle",
  "siteSelection.site": "Site",
  "siteSelection.site.country": "Pays",
  "siteSelection.site.id": "Identifiant",
  "siteSelection.site.name": "Nom",
  "siteSelection.title": "Sélectionner un site d'enregistrement",
  "speciesList.column.commonName": "Nom commun",
  "speciesList.column.notifications": "Notifications",
  "speciesList.column.scientificName": "Nom scientifique",
  "speciesList.column.userHasValidated": "Vous avez participé",
  "speciesList.column.validationCount": "Nombre de validation",
  "speciesList.column.versionCount": "Nombre de versions",
  "speciesList.filters.byRegion": "Filtrer les espèces par région",
  "speciesList.filters.byTaxonomy": "Filtrer les espèces par taxonomie",
  "speciesList.filters.continent": "Continent",
  "speciesList.filters.family": "Famille",
  "speciesList.filters.onlyUnvalidated": "Afficher uniquement les espèces non validées",
  "speciesList.filters.order": "Ordre",
  "speciesList.filters.search": "Rechercher des espèces",
  "speciesList.hasModifications": "Il y a des espèces qui ont été modifiées après votre validation",
  "speciesList.hasModifications.info": "L'espèce a été modifiée après votre validation",
  "speciesList.hasNotPossibleValidations.info": "La création de tous les modèles pour cette espèce a été signalée comme impossible",
  "speciesList.isLocked.info": "L'espèce est verrouillée pour un autre utilisateur",
  "speciesList.title": "Valider les modèles d'espèces",
  "speciesSelection.description": "Select one or more species by clicking a row in the table.",
  "speciesSelection.title": "Select a species",
  "validation.audio": "Audio",
  "validation.cancel": "Annuler",
  "validation.candidates": "Candidats",
  "validation.candidates.description": "Les candidats pour les modèles et leurs fichiers audio originaux sont présentés ici. De cette vue, vous pouvez voir brièvement le matériel disponible pour les modèles. Les modèles sont présentés comme des cadres orange et des candidats comme des cadres bleus. Cliquez une fois sur l'une des images ci-dessous pour les écouter et double-cliquez pour créer un modèle pour l'espèce. Double-cliquer sur le fichier audio s'ouvre à l'endroit où vous avez double-cliqué, si le fichier audio est plus long que deux minutes. Veuillez noter que les candidats sont choisis par un algorithme et qu'ils peuvent inclure autre que l'espèce focale. Par conséquent, leur utilité peut varier d'une espèce à l'autre.",
  "validation.candidates.description.oldVersion": "Les candidats aux modèles et leurs fichiers audio originaux sont présentés ici. Cette vue vous permet de voir brièvement le matériel disponible pour les modèles. Les modèles sont représentés par des cadres orange et les candidats par des cadres bleus.",
  "validation.candidates.hide": "Cacher les candidats",
  "validation.candidates.show": "Afficher les candidats",
  "validation.confirmAll": "Confirmer tous les modèles",
  "validation.description": "Utilisez les candidats modèles ou les fichiers audio fournis ci-dessous pour créer de nouveaux modèles. En double-cliquant sur l'un d'entre eux, vous ouvrirez un nouvel onglet dans lequel vous pourrez les recadrer et les confirmer en tant que modèles.",
  "validation.description.confirm": "Écoutez les modèles en cliquant une fois dessus. Si des modifications sont nécessaires, vous pouvez recadrer et supprimer les modèles existants en double-cliquant dessus. Cela les ouvrira dans un nouvel onglet. Vous pouvez confirmer les modèles en une seule fois en cliquant sur le bouton bleu ci-dessous ou un par un en double-cliquant et en les confirmant séparément.",
  "validation.description.oldVersion": "Il s'agit d'une version antérieure des candidats à laquelle un autre utilisateur a apporté des modifications. Vous pouvez étudier les candidats en double-cliquant dessus. Vous pouvez écouter les modèles en cliquant une fois dessus. Les modifications ne sont pas possibles car elles ne peuvent être effectuées que dans la dernière version de l'espèce. La dernière version est accessible dans le coin supérieur droit. Les modèles qui ont été modifiés après cette version sont affichés en jaune (recadrés) ou en rouge (supprimés). En double-cliquant sur ces modèles, vous verrez l'explication donnée par l'utilisateur qui a effectué les modifications.",
  "validation.includingSubspecies": "Incluant",
  "validation.leaveConfirm": "Êtes-vous sûr de vouloir quitter ?",
  "validation.maxNbrOfTemplates": "Il y a déjà 10 modèles. Veuillez en supprimer un avant d'en créer un nouveau.",
  "validation.missingConfirm": "Merci de confirmer les 10 modèles",
  "validation.missingTemplates": "Veuillez remplir les 10 modèles ou cochez \"La création de tous les modèles n'est pas possible\" si ce n'est pas possible.",
  "validation.noLock": "Cette espèce est modifiée par un autre utilisateur.",
  "validation.saveAndReturn": "Enregistrer et revenir à la liste des espèces",
  "validation.saveAsNotPossible": "Il n'est pas possible de créer tous les modèles",
  "validation.savingError": "L'enregistrement n'a pas abouti.",
  "validation.savingError.speciesLocked": "L'espèce est verrouillée pour un autre utilisateur.",
  "validation.soundType": "Type de son",
  "validation.template.audio.description": "Cette fenêtre vous permet de parcourir l'audio d'où provient le modèle/candidat. Si vous souhaitez recadrer le modèle, cliquez sur le bouton bleu ci-dessous et dessinez le cadre d'un nouveau modèle. Vous pouvez étudier l'audio de plus près en modifiant le tampon temporel, la fréquence de mise au point et en le recadrant.",
  "validation.template.comment": "Commentaires sur le modèle",
  "validation.template.confirm": "Confirmer",
  "validation.template.confirmAndComment": "Êtes-vous sûr de vouloir recadrer / supprimer le modèle ? Si c'est le cas, expliquez-le dans le champ de commentaire ci-dessous. Cela supprimera toutes les validations précédentes du modèle.",
  "validation.template.current": "Modèle actuel",
  "validation.template.description": "Dans cette fenêtre, vous verrez le cadrage actuel du modèle. Cliquez sur \"confirmer\" pour enregistrer le candidat en tant que modèle ou pour valider le modèle.",
  "validation.template.frame": "Cadre de référence",
  "validation.template.new": "Nouveau modèle.",
  "validation.template.oldVersion": "Modèle",
  "validation.template.reframe": "Recadrer le modèle",
  "validation.template.reframed": "Modèle recadré",
  "validation.template.remove": "Retirer",
  "validation.template.remove.confirm": "Êtes-vous sûr de vouloir supprimer ce modèle ?",
  "validation.template.removed": "Modèle supprimé",
  "validation.template.validatedBy": "Modèle validé par les utilisateurs",
  "validation.templates": "Modèles",
  "validation.title": "Valider les Modèles d'espèces",
  "validation.undefined": "Non défini",
  "versionNav.next": "Suivant",
  "versionNav.previous": "Retour",
  "versionNav.version": "Version {{version}}/{{total}} sauvegardée par {{user}}",
  "yes": "Oui"
}