{
  "download.AUTHORITIES_FULL": "Kattava havaintotiedosto",
  "download.AUTHORITIES_LIGHTWEIGHT": "Valintasi mukainen havaintotiedosto",
  "navigation.monitoring": "Seuranta",
  "navigation.observation": "Havaintotieto",
  "navigation.saveVirObservations": "Tallenna havaintoja",
  "navigation.taxonomy": "Lajitieto",
  "navigation.usage": "Aineistojen käyttö",
  "observation.download.publicTitle": "Kattava havaintotietolataus",
  "result.load.intro": "Rajauksesi kattaa {{count}} havaintoa {{species}} lajista.",
  "result.load.introPublic": "Tuottaa tiedoston, jossa on kaikki havainnoista Lajitietokeskuksessa oleva tieto.<br><strong>Edut:</strong> Sisältää kaiken havaintoon liitetyn tiedon, mahdollistaa suuren aineistolatauksen.<br><strong>Haitat:</strong> Aikaa vievä, monimutkainen, vain TSV tiedostotyyppi.",
  "result.load.introSimple": "Tuottaa selkeän taulukon valitsemillasi tiedoilla (TSV, Excel tai OpenOffice).<br><strong>Edut:</strong> Nopea, yksinkertainen ja selkeä, valintasi mukainen tiedostotyyppi.<br><strong>Haitat:</strong> Ei kata kaikkea havaintoon liitettyä tietoa, rajoitettu koko.",
  "result.load.thanksPublic": "Kiitos, tiedosto on hetken päästä ladattavissa \"Omat havaintotietolataukseni\"-osiossa.",
  "result.load.titleSimple": "Valintasi mukainen havaintotietolataus",
  "select.organisation": "Valitse organisaation",
  "usage.byCollection": "Tiedon käyttö aineistoittain",
  "usage.byCollection.intro": "Voit seurata viranomaistietojen käyttöä mm. organisaatiosi raportointia varten.",
  "usage.byOrganization": "Palvelun käyttäjät organisaatioittain",
  "usage.byOrganization.intro": "Voit selata viranomaisportaalin käyttöön oikeutettuja henkilöitä organisaatioittain.",
  "usage.byUser": "Omat havaintotietolataukseni",
  "usage.byUser.intro": "Voit selata ja ladata viranomaisportaalissa tekemiäsi aineistolatauksia.",
  "usage.collectionId": "Kokoelma",
  "usage.dataDownload": "Lataa",
  "usage.dataDownloadLink": "Tiedosto",
  "usage.dataUsePurpose": "Käyttötarkoitus",
  "usage.downloadType": "Tyyppi",
  "usage.email": "Sähköposti",
  "usage.intro": "<ul><li>Tietolatauksen yhteydessä käyttäjältä kysytään kuvausta mihin aineistoa on tarkoitus käyttää</li><li>Tämä tieto tallennetaan tähän palveluun ja se on käytettävissä kaikille\npalvelun käyttäjille mm. raportointia varten.\n</li><li>Palvelussa ylläpidetään viranomaisportaalin käyttäjätietoja organisaatioittain. Tieto on kaikille käyttäjille avointa ja tämä perustuu sopimukseen.</li></ul>",
  "usage.name": "Nimi",
  "usage.noUserData": "Ei käyttäjiä",
  "usage.organisation": "Organisaatio",
  "usage.person": "Lataaja",
  "usage.requested": "Ladattu",
  "usage.section": "Osasto, alueorganisaatio",
  "usage.users.intro": "Voit selata Lajitietokeskuksen viranomaisportaalin käyttöön oikeutettuja henkilöitä organisaatioittain.\nKaikki tarvittavat muutokset käyttöoikeuksiin pitää ilmoittaa viipymättä osoitteeseen: viranomaiset@laji.fi",
  "vir.home.agreement": "Palvelun käyttö perustuu organisaatiotason (kunta, valtiohallinnon tutkimuslaitos, ELY-keskus jne.)  käyttöoikeussopimukseen Luomuksen/Lajitietokeskuksen kanssa. Voit tutustua sopimuksen sisältöön mallisopimuksen avulla.",
  "vir.home.agreement.btn": "Mallisopimus",
  "vir.home.links": "Linkkejä",
  "vir.home.loginInstructions": "Kirjautuminen palveluun on luvanvaraista. Kirjautumisohjeet voi jakaa kaikille uusille käyttäjille, joille on myönnetty käyttöoikeus.",
  "vir.home.loginInstructions.btn": "Kirjautumisohjeet",
  "vir.home.virInstructions": "Tutustu huolella palvelun käyttöehtoihin, koska aineistoissa on paljon käyttörajoitettua sensitiivistä tietoa.",
  "vir.home.virInstructions.btn": "Käyttöehdot",
  "vir.observation.intro": "<ul><li>Voit selata ja ladata kaikkea Lajitietokeskuksen tietovarastoon tallennettua lajitietoa käyttämällä avuksi monipuolista rajaustyökalua.</li><li>Kun lataat aineistoja käyttöösi, sinulta pyydetään kuvausta mihin tarkoitukseen aineistoa käytät. Tämä tieto tallentuu ”Aineistojen käyttö” -osioon aineistojen omistajien raportointia ja seurantaa varten.</li><li>Huomaa, että jos käytät aineistoa tarkoitukseen, joka voi vaatia viittausta tai myöhemmin aineistoon palaamista, tee aineistosta ”Viittauskelpoinen tiedosto”, jonka ”jäädytetty” versio tallennetaan Lajitietokeskuksen tietovarastoon alkuperäisessä muodossaan pysyvästi.</li></ul>",
  "vir.observation.title": "Havaintotieto",
  "vir.species.browseLink": "Selaa havaintoja",
  "vir.species.intro": "<ul><li>Rajaa luettelon sisältöä taksonomian tai hallinnollisten ominaisuuksien perusteella rajausvalikosta.</li><li>Voit valita luettelossa näytettävät sarakkeet ja niiden järjestyksen ”Valitse luettelon sarakkeet”-painikkeen avulla.</li><li>Voit ladata luettelon mm. Excel-taulukkomuotoisena valitsemalla ”Lataa luettelo”.</li><li>Luettelon lajien havaintoja pääset selaamaan ”Selaa luettelon havaintoja” -painikkeen avulla.</li></ul>",
  "vir.species.title": "Lajiluettelot",
  "vir.taxonomy.intro": "<ul><li>Voit hakea tiettyä taksonia kirjoittamalla sen nimen hakuikkunaan joko suomeksi tai käytä tieteellistä nimeä TAI vaihtoehtoisesti käytä taksonomiapuu-valikkoa selataksesi eri taksonomisia tasoja, joista haluat lisätietoa.</li><li>Kustakin taksonitasosta on peruskuvaus ja joistain ryhmistä (etenkin lajitasolla) perustiedon lisäksi muuta tietoa kuten havaintokarttoja, levinneisyyskarttoja ja kuvia.</li></ul>",
  "vir.taxonomy.title": "Taksonomia",
  "vir.taxonomyHeader.li.1.1": "Käyttämällä lajiluettelon rajaustyökalua, voit koostaa käyttöösi lajiluetteloita eri tarkoituksiin. Luettelot kattavat kaikki ",
  "vir.taxonomyHeader.li.1.2": "Suomen kansallisen lajiluettelon ",
  "vir.taxonomyHeader.li.1.3": "lajit ja niihin liitetyt hallinnolliset ominaisuudet.",
  "vir.taxonomyHeader.li.2": "Taksonomiaselailupalvelun avulla saat tietoosi voimassa olevat tieteellisen luokittelun mukaan järjestetyt lajitiedot.",
  "vir.taxonomyHeader.title": "Lajiluettelot"
}