{
  "download.AUTHORITIES_FULL": "Omfattande observationsfil",
  "download.AUTHORITIES_LIGHTWEIGHT": "En observationsfil efter eget val",
  "navigation.monitoring": "Uppföljning",
  "navigation.observation": "Observationsdata",
  "navigation.saveVirObservations": "Spara observationer",
  "navigation.taxonomy": "Artdata",
  "navigation.usage": "Användning av data",
  "observation.download.publicTitle": "Omfattande nedladdning av observationsdata",
  "result.load.intro": "Din avgränsning täcker {{count}} observationer av {{species}} arter.",
  "result.load.introPublic": "Skapar en fil med all information om observationer i Artdacentret.<br><strong>Fördelar:</strong> Innehåller all information som bifogas observationen, möjliggör en stor nedladdning av data.<br><strong>Nackdelar:</strong> Tidsödande, komplex, endast TSV-filtyp.",
  "result.load.introSimple": "Producerar en tydlig tabell med de data du väljer (TSV, Excel eller OpenOffice).<br><strong>Fördelar:</strong> Snabb, enkel och tydlig, den filtyp du väljer.<br><strong>Nackdelar:</strong> Omfattar inte all information som bifogas observationen, begränsad storlek.",
  "result.load.thanksPublic": "Tack, filen kommer att vara tillgänglig för nedladdning ett tag i avsnittet \"Mina nedladdningar av observationsdata\".",
  "result.load.titleSimple": "Nedladdning av observationsdata efter eget val",
  "select.organisation": "Välj organisationens",
  "theme.arcgis": "Exportera data till ArcGiS",
  "theme.arcgis.desc": "Använd den här guiden för att exportera dina observationsdata till ArcGIS Pro. (på finska)",
  "theme.excel": "Exportera data till Excel",
  "theme.excel.desc": "Använd den här guiden för att importera TSV-filer till Excel. I synnerhet är det här hur man gör specialtecken som Ä, ф och ♀ i Excel korrekt och hur man förhindrar att Excel konverterar siffror till datum. (på finska)",
  "theme.export": "Kopiera information från Artdatacentret",
  "theme.import": "Dela data med Artdatacentret",
  "theme.import.1": "Förena samlingar",
  "theme.import.1.desc": "Den här hjälpsidan beskriver alternativ för hur din egen samling kan förenas till Finlands Artdatacenter. (på finska)",
  "theme.import.2": "Primära vs. sedundära data",
  "theme.import.2.desc": "Den här hjälpsidan beskriver skillnaderna mellan primära och sekundära data och hur man hanterar dem i Artdatacentret. (på finska)",
  "theme.import.3": "Tjänst för import av samling",
  "theme.import.3.desc": "På den här sidan kan du exportera observationsdata från din organisation (t.ex. en kommun eller forskargrupp) och deras uppdateringar till Laji.fi-portalen i Artdatacenter.",
  "theme.invasive": "Främmander arter",
  "theme.invasive.desc": "Tjänst för bekämpning av främmande arter.",
  "theme.lolife": "Uppföljning av flygekorrar",
  "theme.lolife.desc": "Med denna uppföljningsformulärstjänst kan du skapa en uppföljningsplats för flygekorreobservationer, lägga till nödvändiga områdesgränser till den och fästa observationer av flygekorrar, bon, spår och papanas i området.",
  "theme.monitoring": "Uppföljningsforskningar",
  "theme.monitoring.desc": "Du kan delta i uppföljningar riktad för myndigheterna som underhålls vid tjänsten Skrivbok i Artdatacentret.",
  "theme.wbc": "Sjöfågeltaxering",
  "theme.wbc.desc": "Häckande vattenfåglar i inlandsvatten och vikar räknas med standardiserade metoder som samordnas av Naturresursinstitutet och Naturhistoriska centralmuseet.",
  "usage.byCollection": "Användning av information via samling",
  "usage.byCollection.intro": "Du kan övervaka användningen av information, t.ex. för din organisations rapportering.",
  "usage.byOrganization": "Tjänstanvändare efter organisation",
  "usage.byOrganization.intro": "Du kan bläddra bland personer som är behöriga att använda myndighetsportalen efter organisation.",
  "usage.byUser": "Mina egna nedladdningar av observationsdata",
  "usage.byUser.intro": "Du kan bläddra och ladda ner dina egna data nedladdningar gjorda via myndighetsportalen.",
  "usage.collectionId": "Samling",
  "usage.dataDownload": "Ladda ner",
  "usage.dataDownloadLink": "Fil",
  "usage.dataUsePurpose": "Användning",
  "usage.downloadType": "Typ",
  "usage.email": "E-post",
  "usage.intro": "<ul><li>I tjänsten kan du bläddra och ladda ner syftet med alla data nedladdningar som gjorts via myndighetsportalen.</li><li>Tjänsten underhåller användardata för myndighetsportalen efter organisation.</li></ul>",
  "usage.name": "Namn",
  "usage.noUserData": "Inga användare",
  "usage.organisation": "Organisation",
  "usage.person": "Nedladdare",
  "usage.requested": "Nedladdad",
  "usage.section": "Avdelning, regional organisation",
  "usage.users.intro": "Du kan bläddra bland de personer som har behörighet att använda myndighetsportalen efter organisation.\nAlla nödvändiga ändringar av åtkomsträttigheterna måste omedelbart meddelas till: viranomaiset@laji.fi",
  "vir.home.agreement": "Användningen av tjänsten baseras på organisationsnivå (kommun, statlig förvaltningsforskningsinstitut, ELY-centrum, etc.) licensavtal med Luomus/Artdatacenter. Du kan bekanta dig med innehållet i avtalet med hjälp av ett modellavtal.",
  "vir.home.agreement.btn": "Modellavtal (på finska)",
  "vir.home.links": "Länkar",
  "vir.home.loginInstructions": "Inloggning till tjänsten förutsätter tillstånd. Inloggningsinstruktioner kan delas med alla nya användare som har fått åtkomst.",
  "vir.home.loginInstructions.btn": "Inloggningsinstruktioner (på finska)",
  "vir.home.quality": "Kvalitetskontroll",
  "vir.home.quality.desc": "Kvalitetsinformation om artdata som hanteras av Artdatacentret och dess förbättring genom anteckningar",
  "vir.home.redbook": "RÖDLISTA",
  "vir.home.redbook.desc": "Resultat av hotbedömningen 2019 av den finska arten",
  "vir.home.sensitive": "Sensitiva artdata",
  "vir.home.sensitive.desc": "Behandling av sentiviv, känslig artdata i Artdatacentret",
  "vir.home.virInstructions": "Läs användarvillkoren noggrant, eftersom det finns mycket begränsad och sensitiva information i samlingar.",
  "vir.home.virInstructions.btn": "Användarvillkor (på finska)",
  "vir.observation.intro": "<ul><li>Du kan bläddra i observationsdata som är lagrad i Artdatacentrets datalager med hjälp av beskärningsverktyget (notera de grundläggande och avancerade användarmenyerna) och ladda ner sökresultatet.</li><li>När du laddar ner material bör du beskriva syftet, som kommer att lagras i avsnittet \"Användning av material\".</li><li>Datanedladdningar lagras permanent i Artdatacentrets datalager och är tillgängliga för dig för eventuell framtida användning: Användning av material / Mina egna nedladdningar av observationsdata.</li><li>Efter att ha laddat ner materialet kan du spara det i ditt eget informationssystem med hjälp av instruktionerna på temasidan: Kopiera information från Artdatacentret.</li></ul>",
  "vir.observation.title": "Observationsdata",
  "vir.species.browseLink": "Bläddra observationer",
  "vir.species.intro": "<ul><li>Begränsa innehållet i listan baserat på taxonomi eller administrativa egenskaper från beskärningsmenyn.</li> <li>Knappen \"Ladda ner artlistan\" ger dig tillgång till data, till exempel i Excel-kalkylformat.</li><li>Använd knappen \"Välj kolumner i listan\" för att ändra kolumnerna som visas i listan och deras ordning.</li> <li>Använd knappen \"Sök i listan\" för att bläddra bland observationer av listans arter.</li></ul>",
  "vir.species.title": "Artlistor",
  "vir.taxonomy.intro": "<ul><li>Sök efter en taxon genom att ange namnet i sökrutan på antingen svenska, finska eller använda ett vetenskapligt namn.</li><li>Använd menyn för att bläddra igenom de olika taxonomiska nivåerna.</li><li>Varje taxonnivå har en grundläggande beskrivning och ofta ytterligare information som observationskartor, distributionskartor och bilder.</li></ul>",
  "vir.taxonomy.title": "Taksonomi",
  "vir.taxonomyHeader.li.1.1": "Med beskärningsverktyget för artlistan kan du sammanställa artlistor för olika ändamål. Listorna omfattar alla arter i ",
  "vir.taxonomyHeader.li.1.2": "den nationella listan över finska arter ",
  "vir.taxonomyHeader.li.1.3": "och de administrativa statusen som är kopplade till dem.",
  "vir.taxonomyHeader.li.2": "Med hjälp av taxonomi-bläddringstjänsten får du tillgång till artinformation sorterad efter vetenskaplig klassificering.",
  "vir.taxonomyHeader.title": "Artlistor"
}