{
  "download.AUTHORITIES_FULL": "Omfattande observationsfil",
  "download.AUTHORITIES_LIGHTWEIGHT": "En observationsfil efter eget val",
  "navigation.monitoring": "Uppföljning",
  "navigation.observation": "Observationsdata",
  "navigation.saveVirObservations": "Spara observationer",
  "navigation.taxonomy": "Artdata",
  "navigation.usage": "Användning av material",
  "observation.download.publicTitle": "Omfattande nedladdning av observationsdata",
  "result.load.intro": "Din avgränsning täcker {{count}} observationer av {{species}} arter.",
  "result.load.introPublic": "Skapar en fil med all information om observationer i Artdacenter.<br><strong>Fördelar:</strong> Innehåller all information som bifogas observationen, möjliggör en stor nedladdning av data.<br><strong>Nackdelar:</strong> Tidsödande, komplex, endast TSV-filtyp.",
  "result.load.introSimple": "Producerar en tydlig tabell med de data du väljer (TSV, Excel eller OpenOffice).<br><strong>Fördelar:</strong> Snabb, enkel och tydlig, den filtyp du väljer.<br><strong>Nackdelar:</strong> Omfattar inte all information som bifogas observationen, begränsad storlek.",
  "result.load.thanksPublic": "Tack, filen kommer att vara tillgänglig för nedladdning ett tag i avsnittet \"Mina nedladdningar av observationsdata\".",
  "result.load.titleSimple": "Nedladdning av observationsdata efter eget val",
  "select.organisation": "Välj organisationens",
  "usage.byCollection": "Användning av information via material",
  "usage.byCollection.intro": "Du kan övervaka användningen av information, t.ex. för din organisations rapportering.",
  "usage.byOrganization": "Tjänstanvändare efter organisation",
  "usage.byOrganization.intro": "Du kan bläddra bland personer som är behöriga att använda myndighetsportalen efter organisation.",
  "usage.byUser": "Mina nedladdningar av observationsdata",
  "usage.byUser.intro": "Du kan bläddra och ladda ner det material du har skapat på myndighetsportalen.",
  "usage.collectionId": "Samling",
  "usage.dataDownload": "Ladda ner",
  "usage.dataDownloadLink": "Fil",
  "usage.dataUsePurpose": "Användning",
  "usage.downloadType": "Typ",
  "usage.email": "E-post",
  "usage.intro": "<ul><li>I samband med nedladdningen av data ombeds användaren en beskrivning av vad materialet är avsett att användas till.</li><li>Denna information lagras på den här tjänsten och är tillgänglig för alla tjänsteanvändare t.ex. för rapportering.</li><li>Tjänsten underhåller användardata för myndighetsportalen efter organisation. Informationen är öppen för alla användare och den baserar sig på ett avtal.</li></ul>",
  "usage.name": "Namn",
  "usage.noUserData": "Inga användare",
  "usage.organisation": "Organisation",
  "usage.person": "Nedladdare",
  "usage.requested": "Nedladdad",
  "usage.section": "Avdelning, regional organisation",
  "usage.users.intro": "Du kan bläddra bland de personer som har behörighet att använda myndighetsportalen efter organisation.\nAlla nödvändiga ändringar av åtkomsträttigheterna måste omedelbart meddelas till: viranomaiset@laji.fi",
  "vir.home.agreement": "Användningen av tjänsten baseras på organisationsnivå (kommun, statlig förvaltningsforskningsinstitut, ELY-centrum, etc.) licensavtal med Luomus/Artdatacenter. Du kan bekanta dig med innehållet i avtalet med hjälp av ett modellavtal.",
  "vir.home.agreement.btn": "Modellavtal",
  "vir.home.links": "Länkar",
  "vir.home.loginInstructions": "Inloggning till tjänsten förutsätter tillstånd. Inloggningsinstruktioner kan delas med alla nya användare som har fått åtkomst.",
  "vir.home.loginInstructions.btn": "Inloggningsinstruktioner",
  "vir.home.virInstructions": "Läs användarvillkoren noggrant, eftersom det finns mycket begränsad och sensitiva information i materialet.",
  "vir.home.virInstructions.btn": "Användarvillkor",
  "vir.home.quality": null,
  "vir.home.quality.desc": null,
  "vir.home.redbook": null,
  "vir.home.redbook.desc": null,
  "vir.home.sensitive": null,
  "vir.home.sensitive.desc": null,
  "vir.observation.intro": "<ul><li>Du kan bläddra och ladda ner all artdata som lagras i Artdatacenters arkivet med ett rikt beskärningsverktyg.</li><li>När du laddar ner material för ditt bruk kommer du att bli ombedd att beskriva syftet för vilket du använder materialet. Denna information lagras i avsnittet \"Användning av material\" för rapportering och övervakning av materialägare.</li><li>Observera att om du använder materialet för ett ändamål som kan kräva en referens eller senare återvända till materialet, gör materialet till en \"referensfil\", vars \"frysta\" version kommer att lagras permanent i Artdatacerters förvaret.</li></ul>",
  "vir.observation.title": "Observationsdata",
  "vir.species.browseLink": "Bläddra observationer",
  "vir.species.intro": "<ul><li>Begränsa innehållet i listan baserat på taxonomi eller administrativa egenskaper från beskärningsmenyn. </li> <li> Du kan välja de kolumner som ska visas i listan och deras ordning med knappen \"Välj kolumner i listan\".</li><li>I Excel-kalkylformat väljer du \"Ladda ned lista.\" </li> <li> Använd knappen \"Sök i listan\" för att bläddra bland listtypsobservationer.</li></ul>",
  "vir.species.title": "Artlistor",
  "vir.taxonomy.intro": "<ul><li>Du kan söka efter en specifik taxon genom att skriva namnet i sökrutan på antingen avenska eller använda det vetenskapliga namnet ELLER alternativt använda menyn taksonomiträd för att bläddra bland de olika taxonomiska nivåerna som du vill ha mer information om.</li><li>För varje taxonnivå finns en grundläggande beskrivning och för vissa grupper (särskilt på artnivå), förutom grundläggande information, annan information som observationskartor, distributionskartor och bilder.</li></ul>",
  "vir.taxonomy.title": "Taksonomi",
  "vir.taxonomyHeader.li.1.1": "Med hjälp av arterlistans beskärningsverktyg kan du sammanställa artlistor för olika ändamål. Listorna täcker allt ",
  "vir.taxonomyHeader.li.1.2": "Finsk nationell artlista ",
  "vir.taxonomyHeader.li.1.3": "arter och tillhörande administrativa egenskaper.",
  "vir.taxonomyHeader.li.2": "Med hjälp av taxonomi-bläddringstjänsten får du information om arter sorterad efter aktuell vetenskaplig klassificering.",
  "vir.taxonomyHeader.title": "Artlistor"
}